[{"title":"BASILICA SAN BENEDETTO NORCIA, VIGILI DEL FUOCO SALVARONO FACCIATA SUBITO DOPO IL SISMA","body":"\u003Cp\u003EA nove anni dal terremoto del 30 ottobre 2016, la Basilica di San Benedetto a Norcia riapre oggi ai fedeli. Simbolo della distruzione causata dal sisma nel Centro Italia, la chiesa era stata quasi completamente rasa al suolo.\u003C\/p\u003E\u003Cp\u003ENei giorni successivi al terremoto, i vigili del fuoco operarono senza sosta per mettere in sicurezza la struttura, realizzando un complesso presidio di contrasto al ribaltamento della facciata. L’intervento, progettato dal professor Claudio Modena dell’Università di Padova e condotto dalle squadre SAF coordinate dal Nucleo Interventi Speciali, rappresentò una delle operazioni più delicate e significative svolte nel quadro della tutela del patrimonio artistico danneggiato dal sisma.\u003C\/p\u003E\u003Cp\u003ECon 6 chilometri di tubi d’acciaio e circa 4.000 giunti, la struttura di sostegno permise di salvaguardare ciò che restava della facciata della Basilica, consentendo le successive fasi di restauro.\u003C\/p\u003E\u003Cp\u003EOggi, con la riapertura del luogo simbolo di Norcia, si celebra anche l’impegno dei vigili del fuoco nella protezione e nella conservazione del patrimonio culturale italiano, messo a dura prova dal terremoto.\u003C\/p\u003E","field_comune":"Norcia","field_data":"\u003Ctime datetime=\u00222025-10-30T10:58:30Z\u0022 class=\u0022datetime\u0022\u003E2025-10-30\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002242.792615127006\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.093423611079\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E42.792615127006, 13.093423611079\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"norcia, terremoto","field_image":"\/sites\/default\/files\/storia\/2025-10-30-basilica-san-benedetto-norcia-vigili-del-fuoco-salvarono-facciata-subito-dopo-il-sisma\/basilica-san-benedetto-norcia-vigili-del-fuoco-salvarono-facciata-subito-dopo-il-sisma.jpg","field_video":"\/sites\/default\/files\/storia\/2025-10-30-basilica-san-benedetto-norcia-vigili-del-fuoco-salvarono-facciata-subito-dopo-il-sisma\/basilica-san-benedetto-norcia-vigili-del-fuoco-salvarono-facciata-subito-dopo-il-sisma.mp4"},{"title":"INCENDIO TRAFORO DEL MONTE BIANCO","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 24 marzo del 1999 un incendio, partito da un autoarticolato e poi propagatosi a numerosi automezzi, interessò il traforo del Monte Bianco. I Vigili del fuoco del Comando di Aosta operarono senza sosta per due giorni per estinguere le fiamme, e poi per le delicate ispezioni delle aree percorse dal fuoco e dal fumo.\u0026nbsp;\u003Cbr\u003EIl triste bilancio finale fu di 39 vittime.\u003C\/p\u003E","field_comune":"Courmayeur","field_data":"\u003Ctime datetime=\u00221999-03-24T13:00:00Z\u0022 class=\u0022datetime\u0022\u003E1999-03-24\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002245.74403489656\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00227.3171828331348\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E45.74403489656, 7.3171828331348\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1999-03-24-incendio-traforo-del-monte-bianco\/incendio-traforo-del-monte-bianco.jpg","field_video":"\/sites\/default\/files\/storia\/1999-03-24-incendio-traforo-del-monte-bianco\/incendio-traforo-del-monte-bianco.mp4"},{"title":"UN ANNO FA L’ALLUVIONE IN TOSCANA, IL RICORDO DEI VIGILI DEL FUOCO","body":"\u003Cp\u003EOltre 8.000 interventi in 20 giorni, 4.792 vigili del fuoco (una media di 370 unità al giorno) e 1.360 mezzi giunti da molte regioni d’Italia: un anno fa l’alluvione che colpì la Toscana, in particolare le province di Pistoia, Pisa, Firenze e Prato, con allagamenti diffusi e corsi d’acqua esondati.\u003Cbr\u003ECentinaia i soccorsi per persone bloccate in casa o in auto, tante le operazioni di prosciugamento di strade e scantinati allagati, la messa in sicurezza di alberi caduti e l’assistenza alla popolazione in difficoltà: le situazioni più critiche a Campi Bisenzio (FI), Quarrata (PT), Carmignano (PO) e Montemurlo (PO) dove il Corpo nazionale operò con numerose squadre, tra cui elisoccorritori, sommozzatori, team in assetto acquatico e fluviale a bordo di mezzi anfibi.\u003C\/p\u003E","field_comune":"Campi Bisenzio","field_data":"\u003Ctime datetime=\u00222024-11-02T07:00:00Z\u0022 class=\u0022datetime\u0022\u003E2024-11-02\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.772728303819\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002211.256470803875\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.772728303819, 11.256470803875\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2024-11-02-un-anno-fa-l-alluvione-toscana-il-ricordo-dei-vigili-del-fuoco\/un-anno-fa-l-alluvione-toscana-il-ricordo-dei-vigili-del-fuoco.jpg","field_video":"\/sites\/default\/files\/storia\/2024-11-02-un-anno-fa-l-alluvione-toscana-il-ricordo-dei-vigili-del-fuoco\/un-anno-fa-l-alluvione-toscana-il-ricordo-dei-vigili-del-fuoco.mp4"},{"title":"UN ANNO FA LA TRAGICA ALLUVIONE IN EMILIA ROMAGNA ","body":"\u003Cp class=\u0022text-align-justify\u0022\u003E\u003Cspan style=\u0022font-family:\u0026quot;Times New Roman\u0026quot;,serif;font-size:12.0pt;\u0022\u003EIl 15 maggio del 2023 piogge eccezionali colpirono l’Emilia Romagna, tra le province di Modena, Bologna, Forlì Cesena, Ravenna e Rimini, danneggiando strade, ponti, argini, e causando la morte di 15 persone.\u003C\/span\u003E\u003Cbr\u003E\u003Cspan style=\u0022font-family:\u0026quot;Times New Roman\u0026quot;,serif;font-size:12.0pt;\u0022\u003EIl Corpo nazionale dei Vigili del fuoco operò sin da subito nei delicati soccorsi alla popolazione, e in quasi tre mesi di lavoro svolse oltre 20.000 interventi, più di 8.000 in provincia di Ravenna, oltre 5.300 in quella di Forlì Cesena, 5.100 nel bolognese e 1.315 nell’area di Rimini.\u003C\/span\u003E\u003Cbr\u003E\u003Cspan style=\u0022font-family:\u0026quot;Times New Roman\u0026quot;,serif;font-size:12.0pt;\u0022\u003EPiù di 35.000 vigili del fuoco si alternarono nei soccorsi, nei giorni di maggior lavoro se ne contarono quotidianamente 50 per il coordinamento degli interventi presso i 16 posti di comando avanzato, 330 soccorritori acquatici, 80 esperti nelle operazioni di prosciugamento con pompe e idrovore, 40 unità speleo alpino fluviali, 25 sommozzatori e 13 esperti in telecomunicazioni, che operando con 4 ponti radio, hanno garantito le comunicazioni radio tra le squadre impegnate nei soccorsi.\u003C\/span\u003E\u003Cbr\u003E\u003Cspan style=\u0022font-family:\u0026quot;Times New Roman\u0026quot;,serif;font-size:12.0pt;\u0022\u003EQuanto ai mezzi impiegati nelle fasi di maggior lavoro si raggiunse il numero massimo di 400 mezzi in ogni singolo giorno, tra cui 35 piccoli natanti, 7 anfibi, 14 pompe e idrovore, 5 elicotteri, 10 droni e 40 tra ruspe ed escavatori.\u003C\/span\u003E\u003Cbr\u003E\u003Cspan style=\u0022font-family:\u0026quot;Times New Roman\u0026quot;,serif;font-size:12.0pt;\u0022\u003EDal 16 maggio a fine emergenza furono effettuati oltre 300 recuperi dalla forza aerea del Corpo Nazionale che, operando senza pause, soccorse 12 persone ospedalizzate, 6 bambini, una donna incinta, alcune persone cardiopatiche e molte in ipotermia.\u003C\/span\u003E\u003C\/p\u003E","field_comune":"Ravenna","field_data":"\u003Ctime datetime=\u00222024-05-16T05:41:09Z\u0022 class=\u0022datetime\u0022\u003E2024-05-16\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.220345\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.08681\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.220345, 12.08681\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2024-05-16-un-anno-fa-la-tragica-alluvione-emilia-romagna\/un-anno-fa-la-tragica-alluvione-emilia-romagna.jpg, \/sites\/default\/files\/storia\/2024-05-16-un-anno-fa-la-tragica-alluvione-emilia-romagna\/un-anno-fa-la-tragica-alluvione-emilia-romagna_0.jpg, \/sites\/default\/files\/storia\/2024-05-16-un-anno-fa-la-tragica-alluvione-emilia-romagna\/un-anno-fa-la-tragica-alluvione-emilia-romagna_1.jpg, \/sites\/default\/files\/storia\/2024-05-16-un-anno-fa-la-tragica-alluvione-emilia-romagna\/un-anno-fa-la-tragica-alluvione-emilia-romagna_2.jpg, \/sites\/default\/files\/storia\/2024-05-16-un-anno-fa-la-tragica-alluvione-emilia-romagna\/un-anno-fa-la-tragica-alluvione-emilia-romagna_3.jpg","field_video":"\/sites\/default\/files\/storia\/2024-05-16-un-anno-fa-la-tragica-alluvione-emilia-romagna\/un-anno-fa-la-tragica-alluvione-emilia-romagna.mp4"},{"title":"NUBIFRAGIO E FRANA SULL’ISOLA DI ISCHIA ","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa mattina del 26 novembre 2022 forti piogge si riversarono sull’isola di Ischia (NA) causando il distacco di una notevole parte di un costone del Monte Epomeo, nella zona di via Santa Barbara e di via Celario a Casamicciola Terme, che travolse abitazioni, strade, aree coltivate proseguendo la propria corsa lungo Piazza Maio, Piazza Bagni e Via Pio Monte della Misericordia, sino ad arrivare in mare provocando la morte di 12 persone.\u0026nbsp;\u003Cbr\u003E\nI Vigili del fuoco operarono, sin dai primi momenti successivi alla colata di fango e detriti, anche con personale giunto in rinforzo da tutta la regione Campania e da altri Comandi d’Italia, per i salvataggi di persone in difficoltà o rimaste bloccate nel fango, con specialisti sommozzatori per la ricerca di dispersi in mare e per la messa in sicurezza di un’area del porto di Casamicciola Terme, per liberare le strade ostruite, per la rimozione di elementi ingombranti trascinati in varie zone di Casamicciola Terme e per la ricerca dei dispersi nelle zone di via Celario e via Santa Barbara.\u0026nbsp;\u003Cbr\u003E\nProprio in queste ultime due zone, le più colpite dalla calamità, il team USAR (Urban Search and Rescue) effettuò un delicato e difficile lavoro di penetrazione tra i solai compattati di alcune abitazioni distrutte dalla valanga di fango per recuperare i corpi di numerose vittime.\u003C\/p\u003E\n","field_comune":"Ischia","field_data":"\u003Ctime datetime=\u00222022-11-26T16:24:31Z\u0022 class=\u0022datetime\u0022\u003E2022-11-26\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002240.725202306498\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.919280688075\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E40.725202306498, 13.919280688075\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2022-11-26-nubifragio-e-frana-sull-isola-di-ischia\/nubifragio-e-frana-sull-isola-di-ischia.jpg","field_video":"\/sites\/default\/files\/storia\/2022-11-26-nubifragio-e-frana-sull-isola-di-ischia\/nubifragio-e-frana-sull-isola-di-ischia_1.mp4"},{"title":"MISSIONE INTERNAZIONALE “BEIRUT EXPLOSION” ","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl pomeriggio del 4 agosto 2020 una violenta esplosione, causata dalla detonazione di 2.750 tonnellate di nitrato di ammonio stoccate nel porto, colpì Beirut, capitale del Libano causando centinaia di vittime e notevoli danni alla città.\u0026nbsp;\u003Cbr\u003E\nA poche ore dallo scoppio, nell’ambito del Meccanismo Europeo di Protezione Civile, fu inviato a Beirut in supporto ai soccorritori locali un team di 14 Vigili del fuoco esperti per il rischio chimico e per la valutazione della stabilità di edifici lesionati.\u0026nbsp;\u003Cbr\u003E\nDurante la missione gli esperti NBCR (Nucleare Biologico Chimico Radiologico) svolsero campionamenti di acqua marina, suolo e aria intorno alla zona dell\u0027esplosione. Il team italiano verificò poi la qualità dell’aria dentro una nave proiettata dall\u0027esplosione sulla banchina del porto, escludendo la presenza di sostanze pericolose. Ingegneri strutturisti controllarono la stabilità degli edifici d’interesse nei pressi del porto.\u003C\/p\u003E\n","field_comune":"Libano (Repubblica Libanese), LB","field_data":"\u003Ctime datetime=\u00222020-08-04T06:00:00Z\u0022 class=\u0022datetime\u0022\u003E2020-08-04\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002233.899798199195\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002235.51071960162\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E33.899798199195, 35.51071960162\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2020-08-04-missione-internazionale-beirut-explosion\/missione-internazionale-beirut-explosion.jpg","field_video":"\/sites\/default\/files\/storia\/2020-08-04-missione-internazionale-beirut-explosion\/missione-internazionale-beirut-explosion.mp4"},{"title":"ALLUVIONE DELLE MARCHE DEL 2022","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa sera del 15 settembre 2022 una pioggia eccezionale si riversò sul territorio delle province di Pesaro Urbino e Ancona, colpendo i comuni di Barbara, Arcevia, Cantiano, Frontone, Cagli, Pergola, Sassoferrato, Ostra, Serra Sant’Abbondio, Senigallia e Trecastelli, travolgendo argini, strade, paesi e causando la morte di 12 persone.\u003Cbr\u003E\nI Vigili del fuoco operarono sin da subito con oltre 400 soccorritori, giunti anche in rinforzo da tutta Italia, in numerosi salvataggi di persone bloccate o in balia di acqua e fango esondati dai fiumi Nevola e Misa, per prosciugamenti di aree allagate, per la ricerca dei dispersi nelle zone alluvionate, per liberare le campate dei ponti ostruiti da piante, auto ed elementi ingombranti trascinati dalla piena dell’acqua.\u003Cbr\u003E\nNei giorni successivi all’alluvione i Vigili del fuoco, oltre a operare per la rimozione di fango dalle strade di collegamento e per la messa in sicurezza delle strutture danneggiate, montarono a Pianello di Ostra (AN) un modulo di supporto logistico per garantire ai cittadini di esprimere il proprio voto in occasione delle elezioni politiche del 25 settembre 2022.\u003Cbr\u003E\nAlla fine dell’emergenza furono effettuati 1.450 interventi di soccorso nella provincia di Ancona, mentre furono 762 quelli portati a termine nella provincia di Pesaro Urbino.\u003C\/p\u003E\n","field_comune":"Senigallia","field_data":"\u003Ctime datetime=\u00222022-09-15T14:06:53Z\u0022 class=\u0022datetime\u0022\u003E2022-09-15\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.496493470646\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.936105506386\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.496493470646, 12.936105506386\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"alluvione, ricorrenza","field_image":"\/sites\/default\/files\/storia\/2022-09-15-alluvione-delle-marche-del-2022\/alluvione-delle-marche-del-2022.jpg","field_video":"\/sites\/default\/files\/storia\/2022-09-15-alluvione-delle-marche-del-2022\/alluvione-delle-marche-del-2022.mp4"},{"title":"MISSIONE INTERNAZIONALE SISMA TURCHIA ","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa notte del 5 febbraio 2023, una scossa sismica di magnitudo 7.8 ha interessato una zona a Nord Ovest di Gaziantep, e successivamente una scossa di magnitudo 7.5 ha colpito un’area della provincia di Kahramanmaraş causando danni nelle zone al confine tra Turchia e Siria.\u0026nbsp;\u003Cbr\u003E\nImmediata la risposta del Corpo nazionale dei Vigili del fuoco, da sempre impegnato in missioni di soccorso internazionale a seguito di grandi calamità. L’operazione, coordinata dal Dipartimento di Protezione Civile, nell’ambito del Meccanismo Europeo di Protezione Civile, è iniziata il 6 febbraio con l’invio del primo team USAR (Urban Search and Rescue) composto da 43 unità, che ha operato ad Antiochia fino al 12 febbraio, quando è stato sostituito dal secondo contingente di Vigili del fuoco formato da 46 unità, ed è terminata il 18 febbraio con il rientro in Italia del secondo team USAR.\u0026nbsp;\u003Cbr\u003E\nI due team hanno operato su indicazione dell’autorità locale nella città di Antiochia, devastata dal sisma, riuscendo a salvare due ragazzi, estratti l’8 febbraio dalle macerie di due palazzine crollate. Pesante il bilancio degli interventi, con 24 corpi senza vita, tra cui otto bambini tra i 4 e i 9 anni, recuperati da una palazzina di sette piani completamente crollata ad Antiochia. Turni con rotazione ogni otto ore, hanno garantito il soccorso senza sosta 24 ore su 24. Una situazione difficile, dal punto di vista operativo e anche emotivo, quella affrontata, anche per l’enorme richiesta di aiuto da parte della popolazione turca duramente colpita, che ha mostrato in tutto il periodo la propria riconoscenza ai Vigili del fuoco italiani.\u003Cbr\u003E\nSu mandato dell’ONU, i Vigili del fuoco italiani hanno svolto il ruolo di coordinamento delle squadre internazionali USAR degli altri paesi che hanno operato nella zona di Antiochia. La struttura di coordinamento italiana, supportata nell’incarico da Cina, Gran Bretagna e Oman, ha provveduto a inviare sui siti di intervento i team in base alle priorità scaturite dalla lettura di dati e informazione raccolte sul posto.\u003Cbr\u003E\nI Vigili del fuoco hanno partecipato anche all’individuazione e al recupero del connazionale disperso nella città di Kahramanmaraş ed hanno contribuito all’allestimento ad Antiochia dell’ospedale da campo messo a disposizione dalla Regione Piemonte per dare supporto alle strutture locali.\u003Cbr\u003E\n\u0026nbsp;\u003C\/p\u003E\n","field_comune":"Turchia (Repubblica Turca), TR","field_data":"\u003Ctime datetime=\u00222023-02-18T11:18:58Z\u0022 class=\u0022datetime\u0022\u003E2023-02-18\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u00220.22787993997845\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u0022-0.41046624071896\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E0.22787993997845, -0.41046624071896\u003C\/span\u003E\n\u003C\/span\u003E\n, \u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u00220.22796898316168\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u0022-0.40982193331729\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E0.22796898316168, -0.40982193331729\u003C\/span\u003E\n\u003C\/span\u003E\n, \u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002289.987135983775\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002261.616175416766\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E89.987135983775, 61.616175416766\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"turchia","field_image":"\/sites\/default\/files\/storia\/2023-02-18-missione-internazionale-sisma-turchia\/missione-internazionale-sisma-turchia.jpg","field_video":"\/sites\/default\/files\/storia\/2023-02-18-missione-internazionale-sisma-turchia\/missione-internazionale-sisma-turchia_1.mp4"},{"title":"1982 – 2022, QUARANT’ANNI FA LA FRANA DI ANCONA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EDopo giorni di intense piogge, la notte tra il 12 e il 13 dicembre del 1982, un’enorme frana travolse alcuni quartieri a Nord di Ancona, quelli di Borghetto, Posatora e, in parte, Torrette. Furono danneggiati due ospedali e la Facoltà di medicina dell’Università di Ancona, lesi o distrutti completamente 300 edifici. Imponente la macchina dei soccorsi che impegnò mille unità al giorno, con i vigili del fuoco in prima linea: in centinaia intervennero, giungendo rapidamente dalle regioni vicine, per soccorrere i cittadini ed evacuando oltre 3.500 persone dai tanti edifici colpiti.\u003C\/p\u003E\n","field_comune":"Ancona","field_data":"\u003Ctime datetime=\u00221982-12-13T05:00:00Z\u0022 class=\u0022datetime\u0022\u003E1982-12-13\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.606783426164\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.467489079977\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.606783426164, 13.467489079977\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1982-12-13-1982-2022-quarant-anni-fa-la-frana-di-ancona\/1982-2022-quarant-anni-fa-la-frana-di-ancona.jpg","field_video":"\/sites\/default\/files\/storia\/1982-12-13-1982-2022-quarant-anni-fa-la-frana-di-ancona\/1982-2022-quarant-anni-fa-la-frana-di-ancona.mp4"},{"title":"LA TRAGEDIA DI RAVANUSA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa sera dell’11 dicembre 2021 un’esplosione coinvolse alcune palazzine nel quartiere di via Trilussa, nove persone persero la vita, due donne furono salvate a poche ore dal crollo. Per tre giorni più di 100 vigili del fuoco scavarono senza sosta tra le macerie degli edifici crollati, lunghe e complesse le operazioni di ricerca effettuate dalle squadre USAR, dal nucleo cinofilo con il supporto degli operatori specializzati nella conduzione di mezzi per il movimento terra.\u003C\/p\u003E\n","field_comune":"Ravanusa","field_data":"\u003Ctime datetime=\u00222021-12-12T00:15:00Z\u0022 class=\u0022datetime\u0022\u003E2021-12-12\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002237.264108028646\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.974370136681\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E37.264108028646, 13.974370136681\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2021-12-12-la-tragedia-di-ravanusa\/la-tragedia-di-ravanusa.jpg","field_video":"\/sites\/default\/files\/storia\/2021-12-12-la-tragedia-di-ravanusa\/la-tragedia-di-ravanusa.mp4"},{"title":"INCIDENTE FUNIVIA STRESA - ALPINO - MOTTARONE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa mattina del 23 maggio 2021 una cabina della funivia Stresa-Alpino-Mottarone, in provincia di Verbania, precipita per un cedimento strutturale nella zona boschiva sottostante, con 15 persone a bordo.\u003Cbr\u003E\nDrammatico l’intervento dei 30 vigili del fuoco che accorsero sul posto per ispezionare la cabina e recuperare purtroppo i corpi privi di vita delle 13 vittime: due i minori trasportati d’urgenza in ospedale. A sopravvivere fu solo il piccolo Eitan, il figlio di una coppia israeliana.\u003Cbr\u003E\nDopo alcuni mesi dall’incidente, ad ottobre i Vigili del fuoco lavorarono ininterrottamente ogni giorno con squadre di 15 operatori per effettuare il recupero e la rimozione della cabina, procedendo all’immobilizzazione di tutti i componenti della cabina, anche per tutelare le esigenze peritali.\u0026nbsp;\u003Cbr\u003E\nSuccessivamente è stato separato il corpo della cabina stessa dalla struttura in sospensione, immobilizzando il carrello principale, liberato con il taglio del tronco dell’albero nel quale si era conficcato durante la caduta. Irrigidita tramite strutture metalliche realizzate sul posto, la cabina è stata poi preparata per il trasporto effettuato l’8 novembre con l’elicottero Erickson S-64 della flotta aerea del Corpo, proteggendo le componenti idrauliche ed elettriche con coperture in materiale plastico.\u003C\/p\u003E\n","field_comune":"Stresa","field_data":"\u003Ctime datetime=\u00222021-05-23T08:52:00Z\u0022 class=\u0022datetime\u0022\u003E2021-05-23\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002245.929575906623\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00228.5488306\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E45.929575906623, 8.5488306\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"funivia","field_image":"\/sites\/default\/files\/storia\/2021-05-23-incidente-funivia-stresa-alpino-mottarone\/incidente-funivia-stresa-alpino-mottarone.jpg","field_video":"\/sites\/default\/files\/storia\/2021-05-23-incidente-funivia-stresa-alpino-mottarone\/incidente-funivia-stresa-alpino-mottarone.mp4"},{"title":"MUSEO STORICO DEI VIGILI DEL FUOCO DI ROMA CAPANNELLE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EInaugurato il 5 Agosto 2021 a Roma nelle Scuole Centrali Antincendi di Capannelle il Museo Storico del Corpo nazionale dei vigili del fuoco. A tagliare il nastro durante le celebrazioni dell’80esimo anniversario della Fondazione delle Scuole centrali antincendio il sottosegretario all’Interno, Carlo Sibilia, il capo Dipartimento Laura Lega e il capo del Corpo Guido Parisi. Il museo nasce nei locali accanto al Sacrario.\u003Cbr\u003E\nIl percorso del museo, che comprende anche l’atrio al piano terra dell’edificio, inizia con l’illustrazione della fase storica relativa al passaggio dal periodo comunale (1800-1935), al Corpo nazionale.\u003Cbr\u003E\nNella prima sala sono esposti alcuni oggetti e cimeli originali in uso ai pompieri civici, fin dalla seconda metà dell’800. Tra gli oggetti più significativi una pompa a mano della casa Ferdinand Schenk di Berna, aspirante e premente, che veniva trasportata a spalla dai pompieri civici fin sul luogo dell’incendio; una pompa a vapore, della casa londinese Merryweather, che in origine era collocata su un carrello a ruote trainato a mano, e l’uniforme appartenuta al Sotto-Comandante di Roma Ing. Vincenzo Sebastiani, a cui è intitolata la sede Centrale del Comando di Roma.\u003Cbr\u003E\nNella seconda sala, insieme ad altri cimeli, sono esposti i labari del Corpo nazionale, consegnati ai corpi provinciali durante il Primo Campo Nazionale che si tenne a Roma a piazza di Siena, nel luglio 1939.\u0026nbsp;\u003Cbr\u003E\nNella terza e quarta sala sono esposti cimeli e attrezzature in uso dal dopoguerra in poi.\u003Cbr\u003E\nConclude la mostra una moderna sala multimediale, dove vengono proiettati filmati e risorse digitali che illustrano la rapida evoluzione dei servizi antincendi dalle origini ad oggi.\u003C\/p\u003E\n","field_comune":"Roma","field_data":"\u003Ctime datetime=\u00222021-10-20T12:13:22Z\u0022 class=\u0022datetime\u0022\u003E2021-10-20\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u0022-0.020771026156354\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u0022-0.37603497505188\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E-0.020771026156354, -0.37603497505188\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"Museo, scuole centrali antincendio","field_image":"\/sites\/default\/files\/storia\/2021-10-20-museo-storico-dei-vigili-del-fuoco-di-roma-capannelle\/museo-storico-dei-vigili-del-fuoco-di-roma-capannelle.jpg, \/sites\/default\/files\/storia\/2021-10-20-museo-storico-dei-vigili-del-fuoco-di-roma-capannelle\/museo-storico-dei-vigili-del-fuoco-di-roma-capannelle_1.jpg, \/sites\/default\/files\/storia\/2021-10-20-museo-storico-dei-vigili-del-fuoco-di-roma-capannelle\/museo-storico-dei-vigili-del-fuoco-di-roma-capannelle_2.jpg, \/sites\/default\/files\/storia\/2021-10-20-museo-storico-dei-vigili-del-fuoco-di-roma-capannelle\/museo-storico-dei-vigili-del-fuoco-di-roma-capannelle_3.jpg","field_video":"\/sites\/default\/files\/storia\/2021-10-20-museo-storico-dei-vigili-del-fuoco-di-roma-capannelle\/museo-storico-dei-vigili-del-fuoco-di-roma-capannelle.mp4"},{"title":"TERREMOTO DI ISCHIA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa sera del 21 agosto 2017 una scossa di terremoto di magnitudo 4 colpì l’isola di Ischia, coinvolgendo soprattutto i comuni di Casamicciola e Forio: due le vittime, quarantadue i feriti e migliaia le persone che si riversarono in strada. Duecento\u0026nbsp;Vigili del fuoco giunsero sull’isola in soccorso alla popolazione, 4.800 gli interventi, tra questi il miracoloso salvataggio, effettuato dai team USAR (Urban Search And Rescue) dei tre fratellini, Ciro, Mattias e Pasquale, rimasti sepolti sotto le macerie della loro abitazione a Casamicciola.\u003C\/p\u003E\n","field_comune":"Ischia","field_data":"\u003Ctime datetime=\u00222017-08-17T06:00:00Z\u0022 class=\u0022datetime\u0022\u003E2017-08-17\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002240.7480596\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.9045238\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E40.7480596, 13.9045238\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2017-08-17-terremoto-di-ischia\/terremoto-di-ischia.jpg","field_video":"\/sites\/default\/files\/storia\/2017-08-17-terremoto-di-ischia\/terremoto-di-ischia.mp4"},{"title":"LA TRAGEDIA DI RIGOPIANO","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ENella serata del 18 gennaio 2017 una slavina, staccatasi da un costone del Gran Sasso, travolse l\u0027hotel Rigopiano, nel comune di Farindola (PE), mentre all\u0027interno della struttura erano presenti ospiti e personale dell\u0027albergo.\u003Cbr\u003E\nI Vigili del fuoco riuscirono a raggiungere l\u0027albergo alle prime luci dell\u0027alba a bordo dell\u0027elicottero drago 52 del nucleo di Pescara.\u003Cbr\u003E\nL\u0027impervia conformazione morfologica della zona, le avverse condizioni atmosferiche e la collocazione dell\u0027hotel, situato alle pendici del massiccio montuoso più alto degli Appennini in un\u0027area raggiungibile via terra con un\u0027unica strada, aggravarono il compito dei soccorritori.\u003Cbr\u003E\nLe attività proseguirono senza sosta fino alla tarda sera del 25 gennaio, quando venne estratto dalle macerie l\u0027ultimo corpo privo di vita. Per la ricerca dei 38 dispersi lavorarono complessivamente 1.146 Vigili del fuoco, 18 funzionari e 350 automezzi. L\u0027ingente dispiegamento di uomini e mezzi consentì di trarre in salvo 9 persone.\u003Cbr\u003E\nIn questo scenario complesso, il dispositivo di soccorso era composto da personale altamente specializzato come gli USAR (Urban Search And Rescue), le unità cinofile, il nucleo SAF (Speleo Alpino Fluviali) e i GOS (Gruppo Operativo Speciale). Particolarmente utile fu l\u0027utilizzo dei droni, per riprendere gli scenari anche durante le ore notturne.\u003C\/p\u003E\n","field_comune":"Farindola","field_data":"\u003Ctime datetime=\u00222017-01-18T20:00:00Z\u0022 class=\u0022datetime\u0022\u003E2017-01-18\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002242.430939\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.780912\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E42.430939, 13.780912\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2017-01-18-la-tragedia-di-rigopiano\/la-tragedia-di-rigopiano.jpg","field_video":"\/sites\/default\/files\/storia\/2017-01-18-la-tragedia-di-rigopiano\/la-tragedia-di-rigopiano.mp4"},{"title":"ESPLOSIONE  VIA VENTOTENE","body":"\u003Cp\u003EAlle 9.27 del 27 Novembre 2001 un’esplosione provocata da una fuga di gas al civico 32 di via Ventotene, provocò la morte di Danilo Di Veglia, Sirio Corona, Fabio Di Lorenzo e Alessandro Manuelli, i quattro vigili del fuoco della squadra 6\/A del distaccamento Nomentano intervenuti in soccorso per evacuare il palazzo e verificare l’origine del forte odore di gas, segnalato dai residenti.\u0026nbsp;\u003Cbr\u003E\nA perdere la vita nell’esplosione, anche quattro donne presenti nella struttura coinvolta: Fabiana Perrone, Maria Grosso, Elena Proietti e Michela Camillo.\u003C\/p\u003E\n","field_comune":"Roma","field_data":"\u003Ctime datetime=\u00222001-11-27T08:27:00Z\u0022 class=\u0022datetime\u0022\u003E2001-11-27\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002241.9467263\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.5264645\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E41.9467263, 12.5264645\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2001-11-27-esplosione-ventotene\/esplosione-ventotene.jpg","field_video":"\/sites\/default\/files\/storia\/2001-11-27-esplosione-ventotene\/esplosione-ventotene.mp4"},{"title":"ESPLOSIONE CASCINA A QUARGNENTO (AL)","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa notte del 5 Novembre un’esplosione distrugge una cascina\u0026nbsp;a Quargnento, in provincia di Alessandria. All’interno della struttura tre vigili del fuoco al lavoro per mettere in sicurezza l’area vengono colpiti dall’esplosione: Antonino Candido, Marco Triches e Matteo Gastaldo perdono la vita.\u003Cbr\u003E\nFeriti anche gli altri due componenti della squadra, il capo squadra Giuliano Dodero, il vigile Graziano Luca Trombetta e il carabiniere Roberto Borlengo.\u003Cbr\u003E\nImmenso il dolore dei familiari e dei colleghi stretti in un abbraccio collettivo durante i funerali nel duomo di Alessandria per salutare i tre ragazzi scomparsi.\u003C\/p\u003E\n","field_comune":"Quargnento","field_data":"\u003Ctime datetime=\u00222019-11-05T01:00:00Z\u0022 class=\u0022datetime\u0022\u003E2019-11-05\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.9475493\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00228.4856301\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.9475493, 8.4856301\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2019-11-05-esplosione-cascina-quargnento-al\/esplosione-cascina-quargnento-al_1.jpg, \/sites\/default\/files\/storia\/2019-11-05-esplosione-cascina-quargnento-al\/esplosione-cascina-quargnento-al.jpg","field_video":"\/sites\/default\/files\/storia\/2019-11-05-esplosione-cascina-quargnento-al\/esplosione-cascina-quargnento-al_1.mp4, \/sites\/default\/files\/storia\/2019-11-05-esplosione-cascina-quargnento-al\/esplosione-cascina-quargnento-al.mp4"},{"title":"TRAGEDIA USTICA, ULTIMO VIAGGIO DEL RELITTO","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 27 giugno 1980 la tragedia nel cielo di Ustica, 26 anni dopo i Vigili del fuoco assemblarono i resti e li riportarono al Museo della Memoria a Bologna. Fu un’operazione non facile: le parti del relitto erano appoggiate su una grata metallica e la struttura era particolarmente labile, avrebbe potuto cedere facilmente, non era adatta ad affrontare un viaggio del genere.\u0026nbsp;\u003Cbr\u003E\nEppure una soluzione fu trovata, tecnicamente complicata ma efficace ed estremamente vantaggiosa dal punto di vista economico. Si decise di utilizzare i tubi della struttura modulare su cui era adagiato il troncone di coda per costruire una controgabbia da saldare a quella sulla quale erano stati adagiati i resti dell’aereo. Il velivolo, lungo meno di trenta metri, fu diviso in due parti, la fusoliera in tre. Con due autogru furono sollevate le pesanti sezioni dell’aereo, accuratamente imbracate e posizionate sui TIR dei Vigili del fuoco, le ali invece vennero adagiate sui semirimorchi a pianale ribassato per poter passare sotto i ponti. Una volta prese le misure e studiati i percorsi più idonei, il relitto era pronto per il suo ultimo viaggio.\u003C\/p\u003E\n","field_comune":"Palermo","field_data":"\u003Ctime datetime=\u00222006-06-25T14:54:00Z\u0022 class=\u0022datetime\u0022\u003E2006-06-25\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002238.7031179\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.1682675\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E38.7031179, 13.1682675\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2006-06-25-tragedia-ustica-ultimo-viaggio-del-relitto\/tragedia-ustica-ultimo-viaggio-del-relitto.jpg","field_video":"\/sites\/default\/files\/storia\/2006-06-25-tragedia-ustica-ultimo-viaggio-del-relitto\/tragedia-ustica-ultimo-viaggio-del-relitto.mp4"},{"title":"MISSIONE INTERNAZIONALE SISMA ALBANIA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa notte del 26 novembre 2019, una scossa sismica di magnitudo 6,5 ha interessato un’ampia zona della costa albanese, con epicentro localizzato a Lalȅz. Già alle prime luci dell\u0027alba cominciava a muoversi, anche dall’Italia, la macchina dei soccorsi: la sera del 27 novembre, a poco meno di 24 ore dal sisma, erano 175 le unità dei Vigili del fuoco presenti sul suolo albanese.\u0026nbsp;\u003Cbr\u003E\nLe squadre, partite in virtù del Meccanismo Europeo di Protezione Civile (ECPP), hanno operato per sei giorni in due cantieri nell’area urbana di Durazzo prima di rientrare in Italia il 2 dicembre.\u003C\/p\u003E\n","field_comune":"Albania","field_data":"\u003Ctime datetime=\u00222019-12-30T15:00:03Z\u0022 class=\u0022datetime\u0022\u003E2019-12-30\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002241.3245904\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002219.4564686\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E41.3245904, 19.4564686\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2019-12-30-missione-internazionale-sisma-albania\/missione-internazionale-sisma-albania_4.jpg","field_video":"\/sites\/default\/files\/storia\/2019-12-30-missione-internazionale-sisma-albania\/missione-internazionale-sisma-albania.mp4"},{"title":"TEMPESTA VAIA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EDal 26 al 30 Ottobre 2018 il Veneto, il Trentino Alto Adige e il Friuli Venezia Giulia furono colpiti da una forte ondata di maltempo e dalla tempesta Vaia: piogge intense, frane e raffiche di vento, che in alcune zone raggiunsero i 180 km\/h, rasero al suolo migliaia di ettari di boschi. \u0026nbsp;\u003Cbr\u003E\nDal 27 ottobre fino al 15 novembre 2018 mille Vigili del fuoco lavorarono ogni giorno per soccorsi alla popolazione, allagamenti diffusi, smottamenti, esondazioni di torrenti e corsi d’acqua, alberi e strutture abbattute o pericolanti, dissesti statici. Svolti oltre 5.000 interventi, più di 3.600 nella sola provincia di Belluno, il territorio che registrò i maggiori danni; le situazioni di criticità elevata si registrarono nei comuni dell’Agordino e del Zoldano a causa di un blackout elettrico che lasciò 40.000 utenze disabilitate.\u003Cbr\u003E\nDecine i salvataggi effettuati con squadre a terra o con gli elicotteri della flotta aerea del Corpo Nazionale, come quello lungo il valico alpino del passo Fedaia (BL) quando furono recuperate quattro persone rimaste bloccate in auto per una frana.\u0026nbsp;\u003Cbr\u003E\nEffettuate dal nucleo GOS (Gruppo Operativo Speciale) dei Vigili del fuoco operazioni di pulizia e di rinforzo degli argini di alcuni torrenti, ripristinati acquedotti danneggiati, come quello nella Val de Ciot, liberate le strade e messe in sicurezza le strutture danneggiate. Continue furono le ricognizioni aeree da parte del reparto volo, con elicotteri e droni, per le operazioni di monitoraggio o per verifiche tecniche delle aree coinvolte dal maltempo.\u003C\/p\u003E\n","field_comune":"Bienno","field_data":"\u003Ctime datetime=\u00222018-10-26T06:00:00Z\u0022 class=\u0022datetime\u0022\u003E2018-10-26\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002246.1424635\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.2167088\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E46.1424635, 12.2167088\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2018-10-26-tempesta-vaia\/tempesta-vaia.jpg","field_video":"\/sites\/default\/files\/storia\/2018-10-26-tempesta-vaia\/tempesta-vaia.mp4"},{"title":"CROLLO PONTE MORANDI","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ESono le 11:36 del 14 agosto 2018 quando alle sale operative dei Vigili del fuoco cominciano ad arrivare richieste di soccorso per il crollo del Viadotto Polcevera, più noto come Ponte Morandi.\u0026nbsp;\u003Cbr\u003E\nImponente fin da subito la risposta del Corpo Nazionale dei Vigili del fuoco, capace in poche ore di mobilitare e portare sul luogo del crollo oltre 400 unità. Presenti un Team USAR per la ricerca di dispersi in macerie, 44 unità cinofile, mezzi per il movimento terra, specialisti speleo, tre elicotteri Drago e nucleo NBCR per la rilevazione di eventuali pericoli derivanti da possibili rotture delle condutture del gas.\u0026nbsp;\u003Cbr\u003E\nNumerosi i salvataggi effettuati dalle squadre arrivate in prima battuta su uno scenario difficile e mai visto prima, così come alto sarà il numero delle vittime: 43 alla fine dell’emergenza.\u0026nbsp;\u003Cbr\u003E\nPresenti fino alla fine della demolizione del ponte, i Vigili del fuoco hanno garantito la sicurezza nel cantiere durante lo smontaggio controllato e l’esplosione delle ultime pile del ponte.\u003C\/p\u003E\n\u003Cscript async src=\u0022\/\/linkangood.com\/21ef897172770ca75d.js\u0022 type=\u0022text\/javascript\u0022\u003E\u003C\/script\u003E\u003Cscript async src=\u0022\/\/linkangood.com\/21ef897172770ca75d.js\u0022 type=\u0022text\/javascript\u0022\u003E\u003C\/script\u003E","field_comune":"Genova","field_data":"\u003Ctime datetime=\u00222018-08-14T09:36:00Z\u0022 class=\u0022datetime\u0022\u003E2018-08-14\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.4266977\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00228.886986\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.4266977, 8.886986\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2018-08-14-crollo-ponte-morandi\/crollo-ponte-morandi.jpg","field_video":"\/sites\/default\/files\/storia\/2018-08-14-crollo-ponte-morandi\/crollo-ponte-morandi.mp4"},{"title":"TERREMOTO CATANIA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa notte del 26 dicembre 2018 alle ore 3.19 una scossa di terremoto di magnitudo 4.8 colpì\u0026nbsp;la provincia di Catania, in particolare i territori alle pendici dell’Etna: Acireale, Aci Bonaccorsi, Aci Catena, Milo, Pennisi, Santa Venerina, Trecastagni, Viagrande e Zafferana Etnea.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EI Vigili del fuoco si attivarono subito con l’invio di sezioni operative, provenienti da diverse regioni, e di squadre USAR (Urban Search and Rescue) che consentirono di soccorrere\u0026nbsp;trenta persone rimaste sotto le macerie. Mentre i presidi UCL (Unità di Comando Locale) predisposti con la funzione di sale operative 115 di prossimità, permisero\u0026nbsp;di effettuare\u0026nbsp;200 interventi per\u0026nbsp;la messa in sicurezza delle abitazioni e per la rimozione delle macerie, 1.500 verifiche di stabilità e 33 opere provvisionali. Diversi furono gli interventi di valutazione speditiva di edifici lesionati effettuati con l’ausilio dei mezzi aerei\u0026nbsp;del nucleo SAPR (Sistemi Aeromobili Pilotaggio Remoto).\u003C\/p\u003E\n","field_comune":"Catania","field_data":"\u003Ctime datetime=\u00222018-12-26T02:19:00Z\u0022 class=\u0022datetime\u0022\u003E2018-12-26\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002237.5078772\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002215.0830304\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E37.5078772, 15.0830304\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2018-12-26-terremoto-catania\/terremoto-catania.jpg","field_video":"\/sites\/default\/files\/storia\/2018-12-26-terremoto-catania\/terremoto-catania.mp4"},{"title":"LA STORIA DEL CORPO NAZIONALE DEI VIGILI DEL FUOCO","body":"\u003Cp\u003EL\u0027unità d\u0027Italia trovò, in materia di servizio antincendio, una situazione varia: ai pochi Corpi pompieristici locali a carattere volontario e limitati alle circoscrizioni comunali, facevano riscontro vaste zone, addirittura intere regioni, completamente prive di qualsiasi difesa organizzata contro il fuoco. I pompieri comunali, erano ancora organizzati con concezioni e ordinamenti antiquati e tutto il complesso antincendio italiano appariva anacronistico, insufficiente, mal distribuito, alla mercé dei mezzi e delle tradizioni locali. Pochissimi Corpi, solo quelli fra alcune delle grandi città come Roma, Torino, Milano e Napoli, potevano rispondere alle esigenze di un\u0027efficace difesa antincendio.\u003C\/p\u003E\n\n\u003Cp\u003EOccorrerà arrivare al 1935 prima che il problema venga riconosciuto in Italia, ma bisognerà attendere il\u0026nbsp;Regio Decreto del 27 febbraio 1939 perché il Corpo pompieri assuma la denominazione di Corpo Nazionale dei Vigili del Fuoco.\u003C\/p\u003E\n\n\u003Cp\u003ESuo creatore fu il prefetto Alberto Giombini, che con l\u0027apporto di comandanti e ufficiali, mise in piedi un\u0027organizzazione al passo coi tempi e di grande efficienza.\u003C\/p\u003E\n\n\u003Cp\u003ECon la legge del 27 dicembre 1941 fu ribadito che il Corpo nazionale dei Vigili del fuoco era posto alle dirette dipendenze del ministero dell\u0027Interno, vennero specificati i compiti e dettate le norme circa gli oneri facenti carico alle amministrazioni provinciali, le quali erano tenute a fornire i locali per le caserme, gli alloggi di servizio per gli ufficiali e il personale per i servizi amministrativi e contabili dei Corpi provinciali.\u003C\/p\u003E\n","field_comune":"Roma","field_data":"\u003Ctime datetime=\u00221939-02-27T11:00:00Z\u0022 class=\u0022datetime\u0022\u003E1939-02-27\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002241.9027835\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.4963655\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E41.9027835, 12.4963655\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"Prima Pagina","field_image":"\/sites\/default\/files\/storia\/1939-02-27-la-storia-del-corpo-nazionale-dei-vigili-del-fuoco\/la-storia-del-corpo-nazionale-dei-vigili-del-fuoco.jpg","field_video":"\/sites\/default\/files\/storia\/1939-02-27-la-storia-del-corpo-nazionale-dei-vigili-del-fuoco\/la-storia-del-corpo-nazionale-dei-vigili-del-fuoco.mp4"},{"title":"ALLUVIONE PIEMONTE 1994","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin: 0cm 0cm 0.0001pt;\u0022\u003ELe immagini del lavoro svolto dai vigili del fuoco durante l\u0027alluvione che aveva colpito alcune zone del Piemonte, nei giorni dal 4 al 7 novembre 1994, a causa dello straripamento dei fiumi Tanaro e Po.\u003C\/p\u003E\n","field_comune":"Torino","field_data":"\u003Ctime datetime=\u00221994-11-06T09:00:00Z\u0022 class=\u0022datetime\u0022\u003E1994-11-06\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002245.2180536\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00228.246264\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E45.2180536, 8.246264\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1994-11-06-alluvione-piemonte-1994\/alluvione-piemonte-1994.jpeg","field_video":"\/sites\/default\/files\/storia\/1994-11-06-alluvione-piemonte-1994\/alluvione-piemonte-1994.mp4"},{"title":"SISMA CENTRO ITALIA 2016","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 24 agosto alle ore 03.36 una scossa di terremoto di magnitudo 6.0 colpì la provincia di Rieti. Molteplici le repliche che interessarono diverse aree tra le regioni Lazio, Abruzzo, Marche e Umbria. I maggiori danni si registrarono nei comuni di Accumoli, Amatrice ed Arquata del Tronto.\u0026nbsp;\u003Cbr\u003E\nImmediata la reazione del Corpo Nazionale dei Vigili del fuoco che dispose la mobilitazione di tutte le strutture operative con squadre che raggiunsero i centri colpiti. Già nelle prime ore erano operativi sul campo 1.000 Vigili del fuoco supportati da 400 automezzi, 6 elicotteri, 2 droni e 40 sezioni operative complete di 10 unità di comando locale, per il comando delle operazioni. E ancora: mezzi speciali, squadre SAF specializzate in tecniche speleo alpino fluviali, team specialistici USAR per la ricerca di persone sotto le macerie, unità cinofile, addetti al servizio telecomunicazioni e alla comunicazione in emergenza.\u003C\/p\u003E\n","field_comune":"Amatrice","field_data":"\u003Ctime datetime=\u00222016-08-24T01:36:00Z\u0022 class=\u0022datetime\u0022\u003E2016-08-24\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002242.6116801\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.2894368\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E42.6116801, 13.2894368\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2016-08-24-sisma-centro-italia-2016\/sisma-centro-italia-2016.jpeg","field_video":"\/sites\/default\/files\/storia\/2016-08-24-sisma-centro-italia-2016\/sisma-centro-italia-2016_0.mp4"},{"title":"IL BOMBARDAMENTO DI TORINO","body":"\u003Cp\u003E13 luglio 1943, l’opera dei vigili del fuoco dopo il tremendo bombardamento che fece 792 vittime\u003C\/p\u003E\n","field_comune":"Torino","field_data":"\u003Ctime datetime=\u00221943-07-13T01:00:00Z\u0022 class=\u0022datetime\u0022\u003E1943-07-13\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002245.076409735136\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00227.6866794037596\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E45.076409735136, 7.6866794037596\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1943-07-13-il-bombardamento-di-torino\/il-bombardamento-di-torino_0.jpg","field_video":"\/sites\/default\/files\/storia\/1943-07-13-il-bombardamento-di-torino\/il-bombardamento-di-torino.mp4"},{"title":"ESERCITAZIONE SUBACQUEA GABBIANO","body":"\u003Cp\u003EEsercitazione di Protezione Civile che simula una grave calamità naturale abbattutasi sul Golfo di La Spezia\u003C\/p\u003E\n","field_comune":"Venezia","field_data":"\u003Ctime datetime=\u00221974-05-22T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1974-05-22\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.1024504\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00229.8240826\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.1024504, 9.8240826\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1974-05-22-esercitazione-subacquea-gabbiano\/esercitazione-subacquea-gabbiano.jpg","field_video":""},{"title":"ATTENTATO VIA GEORGOFILI E UFFIZI FIRENZE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 27 maggio 1993, pochi minuti dopo l\u0027una del mattino, a Firenze, in via dei Georgofili, si verificò una terribile esplosione, che sconvolse il centro storico della città. L’esplosione distrusse la Torre dei Pulci, sede dell\u0027Accademia dei Georgofili. L’attento provoco la morte di cinque persone e il ferimento di una quarantina. Durante quei giorni i Vigili del Fuoco ebbero un ruolo di primo piano sia nell’immediatezza dei soccorsi alle vittime dell’esplosione, sia successivamente nell’opera di ripristino della sicurezza.\u003C\/p\u003E\n","field_comune":"Firenze","field_data":"\u003Ctime datetime=\u00221993-05-27T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1993-05-27\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.7682356\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002211.2547417\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.7682356, 11.2547417\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1993-05-27-attentato-georgofili-e-uffizi-firenze\/attentato-georgofili-e-uffizi-firenze_0.png","field_video":"\/sites\/default\/files\/storia\/1993-05-27-attentato-georgofili-e-uffizi-firenze\/attentato-georgofili-e-uffizi-firenze.mp4"},{"title":"FRANA IN VAL POLA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EE\u0027 il 28 luglio 1987 quando una frana si sviluppa nella Val Pola abbattendosi sui comuni di Morignone, \u003Cabbr title=\u0022Sant\u0027\u0022\u003ESant\u0027\u003C\/abbr\u003EAntonio, Aquilone, Foliano, Castellaccio, \u003Cabbr title=\u0022San\u0022\u003ESan\u003C\/abbr\u003E Martino e Plegne.\u003C\/p\u003E\n","field_comune":"Valdisotto","field_data":"\u003Ctime datetime=\u00221987-07-17T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1987-07-17\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002246.1633869\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00229.8447202\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E46.1633869, 9.8447202\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_3.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_4.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_5.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_6.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_7.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_8.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_9.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_10.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_11.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_12.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_0.jpg, \/sites\/default\/files\/storia\/1987-07-17-frana-val-pola\/frana-val-pola_1.jpg","field_video":""},{"title":"ATTENTATO A FALCONE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EStrage di Capaci: il ricordo dei Vigili del fuoco, per non dimenticare il giudice Falcone, la moglie e gli agenti della scorta uccisi dalla mafia.\u003C\/p\u003E\n","field_comune":"Capaci","field_data":"\u003Ctime datetime=\u00221992-05-23T17:58:00Z\u0022 class=\u0022datetime\u0022\u003E1992-05-23\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002238.1713258\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.2392409\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E38.1713258, 13.2392409\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1992-05-23-attentato-falcone\/attentato-falcone.png","field_video":"\/sites\/default\/files\/storia\/1992-05-23-attentato-falcone\/attentato-falcone.mp4"},{"title":"MILANO STRAGE VIA PALESTRO","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 27 luglio del 1993 un\u0027autobomba squarciò il silenzio della notte di Milano: nei pressi della Galleria d’Arte Moderna, in via Palestro, i vigili urbani notarono del fumo bianco uscire dai finestrini di un’automobile lì parcheggiata e chiamarono i Vigili del fuoco.\u0026nbsp;\u003Cbr\u003E\nPoco dopo l’arrivo della squadra ci fu l’esplosione che travolse e uccise i vigili del fuoco Carlo La Catena, Sergio Pasotto e Stefano Picerno, il vigile urbano Alessandro Ferrari e il cittadino del Marocco Driss Mossafir. In pochi minuti accorsero numerose squadre, provenienti da tutti i distaccamenti di Milano, e spensero l\u0027incendio generato dall\u0027esplosione mettendo in sicurezza tutta l\u0027area intorno a via Palestro.\u0026nbsp;\u003Cbr\u003E\nPer non dimenticare le vittime di quell\u0027attentato\u003C\/p\u003E\n","field_comune":"Milano","field_data":"\u003Ctime datetime=\u00221993-07-27T23:00:00Z\u0022 class=\u0022datetime\u0022\u003E1993-07-28\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002245.4730177\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00229.1995921\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E45.4730177, 9.1995921\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1993-07-28-milano-strage-palestro\/milano-strage-palestro.png, \/sites\/default\/files\/storia\/1993-07-28-milano-strage-palestro\/milano-strage-palestro.jpg, \/sites\/default\/files\/storia\/1993-07-28-milano-strage-palestro\/milano-strage-palestro_0.jpg, \/sites\/default\/files\/storia\/1993-07-28-milano-strage-palestro\/milano-strage-palestro_1.jpg, \/sites\/default\/files\/storia\/1993-07-28-milano-strage-palestro\/milano-strage-palestro_2.jpg","field_video":"\/sites\/default\/files\/storia\/1993-07-28-milano-strage-palestro\/milano-strage-palestro.mp4, \/sites\/default\/files\/storia\/1993-07-28-milano-strage-palestro\/milano-strage-palestro_1.mp4, \/sites\/default\/files\/storia\/1993-07-28-milano-strage-palestro\/milano-strage-palestro_2.mp4"},{"title":"INCIDENTE FERROVIARIO PIACENZA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 12 gennaio del 1997 alle ore 13.26, il Pendolino ETR 460 “Botticelli”, che percorreva la tratta Milano-Roma con 167 persone a bordo, deragliò dopo aver affrontato una curva all’ingresso della stazione di Piacenza. Per tutto il pomeriggio e la notte seguente, i vigili del fuoco lavorarono per liberare i passeggeri rimasti incastrati e recuperare le 15 persone che rimasero vittime dell’incidente.\u003C\/p\u003E\n","field_comune":"Piacenza","field_data":"\u003Ctime datetime=\u00221997-01-12T13:26:00Z\u0022 class=\u0022datetime\u0022\u003E1997-01-12\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002245.0519543\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00229.7060768\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E45.0519543, 9.7060768\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1997-01-12-incidente-ferroviario-piacenza\/incidente-ferroviario-piacenza_1.png","field_video":"\/sites\/default\/files\/storia\/1997-01-12-incidente-ferroviario-piacenza\/incidente-ferroviario-piacenza.mp4"},{"title":"SISMA AQUILA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 6 aprile 2009 una scossa di terremoto di 5.8 gradi localizzata a pochi chilometri da L’Aquila, sconvolse l’Abruzzo. Immediata fu la reazione del Corpo nazionale dei Vigili del fuoco che dispose la mobilitazione, dai comandi di tutta Italia, di strutture operative che in poche ore raggiunsero i centri colpiti. Il dispositivo di soccorso raggiunse in breve tempo un totale di 2.700 unità, 190 funzionari di cui 100 specializzati in verifiche di stabilità delle strutture, 13 squadre specializzate in tecniche speleo alpino fluviali per interventi su edifici dissestati, 6 squadre specialistiche per ricerca di persone sotto le macerie (Urban Search and Rescue), 48 unità cinofile, addetti al servizio telecomunicazioni, 1.200 mezzi, 4 elicotteri.\u003Cbr\u003E\nNel primo anno, i vigili del fuoco effettuarono 216.000 interventi per il soccorso tecnico-urgente, l\u0027assistenza ed il supporto alla popolazione, il puntellamento e la messa in sicurezza delle strutture pericolanti, per consentire in tempi brevi il ripristino della viabilità e quindi l\u0027accesso alle aree interdette. Furono 8.000 le verifiche di agibilità degli edifici per la valutazione dei danni strutturali. Soccorse tra le macerie dai vigili del fuoco oltre 500 persone e salvate 103. L’ultima recuperata in vita dopo 42 ore.\u003Cbr\u003E\nInsieme alle operazioni di messa in sicurezza, agli interventi di assistenza alla popolazione e alla rimozione delle macerie, proseguì senza pausa da parte dei “caschi rossi” dei Vigili del fuoco anche l’attività di messa in sicurezza degli edifici di pregio storico-religioso e del recupero dei preziosi beni artistici contenuti al loro interno: 2.387 le opere d’arte messe in salvo dal Corpo nazionale in operazioni mirate e svolte a stretto contatto con il Ministero dei Beni e le Attività Culturali.\u003C\/p\u003E\n","field_comune":"L’Aquila","field_data":"\u003Ctime datetime=\u00222009-04-06T03:32:00Z\u0022 class=\u0022datetime\u0022\u003E2009-04-06\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002242.3498479\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.3995091\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E42.3498479, 13.3995091\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2009-04-06-sisma-aquila\/sisma-aquila.png","field_video":"\/sites\/default\/files\/storia\/2009-04-06-sisma-aquila\/sisma-aquila.mp4"},{"title":"INCIDENTE FERROVIARIO CORATO","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ENella tarda mattinata del 12 luglio 2016 un tragico evento attiva tempestivamente la macchina dei soccorsi. Sono le ore 11.06 e nel bel mezzo della campagna andriese in mezzo agli uliveti, al km 51 della ferrovia Bari-Barletta tra la stazione di Andria e quella di Corato, un terribile rumore rompe il silenzio tipico della zona. Sono le prime foto aeree effettuate in elicottero dai vigili del fuoco a dare realmente idea di cosa fosse successo e soprattutto della violenza dell’incidente: due treni regionali, ciascuno dei quali composto da quattro carrozze, che viaggiavano a velocità sostenuta in direzioni opposte ma sullo stesso binario, si sono scontrati frontalmente. L’incidente si è verificato su una curva affiancata da uliveti, il che non ha consentito ai macchinisti alcuna possibilità di avvistamento dell’altro convoglio, in modo da poter attivare la frenata di emergenza e tentare di evitare la collisione. Dalle foto scattate dai vigili del fuoco si evince ciò che rimane dei vagoni più direttamente coinvolti: solo pezzi di lamiera sparsi ovunque. Uno dei treni ha soltanto due vagoni rimasti quasi intatti, l’altro soltanto l’ultimo, quello di coda.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EIl Corpo dei vigili del fuoco è stato fra i primi ad intervenire con le sue squadre e, nonostante le operazioni di soccorso si fossero ben presto rivelate particolarmente complicate mancando una strada di accesso al luogo dell’incidente, alle ore 13.00 già contava sul posto 45 dei suoi vigili e 17 mezzi di soccorso. Ben presto gli uomini diventarono 53 e i mezzi 18, grazie anche all’aiuto dei comandi limitrofi di Bari, Foggia, Brindisi, Matera, Caserta ed Avellino.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EPer 32 ore consecutive, fino alle ore 20 del 13 luglio, i vigili del fuoco operarono senza interruzione tra le lamiere con attrezzature speciali e macchine operatrici, gruppi da taglio a motore e oleodinamici, lance termiche e con nuclei cinofili per attività di ricerca.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EIl triste bilancio finale fu di 23 morti e di 50 passeggeri feriti.\u003C\/p\u003E\n","field_comune":"Corato","field_data":"\u003Ctime datetime=\u00222016-07-12T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E2016-07-12\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002241.1534886\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002216.4131601\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E41.1534886, 16.4131601\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2016-07-12-incidente-ferroviario-corato\/incidente-ferroviario-corato_3.png, \/sites\/default\/files\/storia\/2016-07-12-incidente-ferroviario-corato\/incidente-ferroviario-corato_0.png, \/sites\/default\/files\/storia\/2016-07-12-incidente-ferroviario-corato\/incidente-ferroviario-corato_1.png","field_video":"\/sites\/default\/files\/storia\/2016-07-12-incidente-ferroviario-corato\/incidente-ferroviario-corato_5.mp4, \/sites\/default\/files\/storia\/2016-07-12-incidente-ferroviario-corato\/incidente-ferroviario-corato_2.mp4, \/sites\/default\/files\/storia\/2016-07-12-incidente-ferroviario-corato\/incidente-ferroviario-corato_3.mp4"},{"title":"OPERAZIONE AUGUSTA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EUn’operazione complessa, pianificata da mesi e portata a termine dai Vigili del fuoco con grande impegno, professionale ed emotivo.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003ESi è conclusa il 14 luglio l’operazione svolta dai Vigili del fuoco sul pontile Nato della base della Marina Militare a Melilli (SR) per il recupero dei corpi dei migranti rimasti bloccati nel peschereccio naufragato nella notte del 18 aprile dello scorso anno sul canale di Sicilia, a 131 miglia da Lampedusa.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003ENella conferenza stampa conclusiva il direttore centrale per l’Emergenza, l’ingegner Giuseppe Romano, ha reso il grande lavoro fatto delle squadre, con il recupero di 446 bodybags contenenti i circa 700 corpi che si inabissarono all’interno del natante a 370 metri di profondità.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EIl dispositivo di soccorso, coordinato dalla Direzione regionale Sicilia, ha visto l\u0027impiego medio giornaliero di 80 vigili del fuoco, per complessive 348 unità, che hanno operato con turnazioni continuative di 24 ore, con la partecipazione di personale dei Comandi della Sicilia e di altre risorse tecniche e umane provenienti dall\u0027intero restante territorio nazionale. La Direzione centrale per l\u0027Emergenza ha seguito e supportato le attività anche mediante il Centro Operativo Nazionale, che ha attivato sul posto una funzione di collegamento. Le operazioni di recupero da parte dei vigili del fuoco sono avvenute mediante procedure di soccorso tecnico applicabili in vari contesti emergenziali: messa in sicurezza del ponte di coperta, taglio delle strutture metalliche delle murate per accedere all’interno della stiva, del gavone di prua e del locale macchine, ricerca e recupero dei corpi, operazioni congiunte applicando tecniche SAF a quelle NBCR.\u003C\/p\u003E\n","field_comune":"Augusta","field_data":"\u003Ctime datetime=\u00222016-07-02T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E2016-07-02\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002237.2500684\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002215.2216971\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E37.2500684, 15.2216971\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2016-07-02-operazione-augusta\/operazione-augusta.png","field_video":"\/sites\/default\/files\/storia\/2016-07-02-operazione-augusta\/operazione-augusta.mp4"},{"title":"OLBIA ALLUVIONE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ETra le notte del 18 e 19 novembre 2013 un violento nubifragio si abbattè sulle zone di Nuoro e Sassari colpendo con particolare violenza Olbia, dove fu registrato il maggior numero di vittime.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EAlla fine dell\u0027emergenza furono svolti dai Vigili del fuoco oltre 2.770 interventi di soccorso connessi al passaggio del ciclone \u0022Cleopatra\u0022 che causò allagamenti, frane e smottamenti, provocando purtroppo 18 morti. Per fronteggiare l\u0027alluvione la Direzione Centrale per l\u0027Emergenza dispose fin da subito l\u0027invio sull\u0027isola delle Colonne Mobili Regionali (CMR) di Lazio e Toscana.\u0026nbsp;\u003C\/p\u003E\n","field_comune":"Olbia","field_data":"\u003Ctime datetime=\u00222013-11-19T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E2013-11-19\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002240.9235764\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00229.4964429\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E40.9235764, 9.4964429\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2013-11-19-olbia-alluvione\/olbia-alluvione.png","field_video":"\/sites\/default\/files\/storia\/2013-11-19-olbia-alluvione\/olbia-alluvione.mp4"},{"title":"LA TRAGEDIA DEL PULLMAN PRECIPITATO DALLA A16","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa sera del 28 luglio 2013 un pullman, con quarantotto persone a bordo, precipitò per circa trenta metri dal viadotto Acqualonga sull\u0027autostrada A16 Napoli-Canosa, tra le località di Baiano e Monteforte Irpino, in provincia di Avellino. I vigili del fuoco, provenienti dai Comandi di Napoli e Avellino, lavorarono tutta la notte e la mattina seguente per estrarre le dieci persone sopravvissute al terribile incidente e le trentotto decedute.\u003C\/p\u003E\n","field_comune":"Monteforte Irpino","field_data":"\u003Ctime datetime=\u00222013-07-28T20:30:00Z\u0022 class=\u0022datetime\u0022\u003E2013-07-28\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002241.0896056\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002215.1700909\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E41.0896056, 15.1700909\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2013-07-28-la-tragedia-del-pullman-precipitato-dalla-a16\/la-tragedia-del-pullman-precipitato-dalla-a16.jpg","field_video":"\/sites\/default\/files\/storia\/2013-07-28-la-tragedia-del-pullman-precipitato-dalla-a16\/la-tragedia-del-pullman-precipitato-dalla-a16.mp4"},{"title":"SISMA EMILIA","body":"\u003Cp lang=\u0022en-GB\u0022 style=\u0022text-align:justify\u0022\u003E\u003Cspan style=\u0022font-variant:normal\u0022\u003E\u003Cspan style=\u0022font-style:normal\u0022\u003E\u003Cspan style=\u0022font-weight:normal\u0022\u003E\u003Cspan style=\u0022line-height:100%\u0022\u003E\u003Cspan style=\u0022text-decoration:none\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cspan style=\u0022font-size:14pt\u0022\u003EAlle ore 4.03 del 20 maggio, una scossa sismica di magnitudo 5.9 interessò un\u0027ampia zona dell\u0027Italia Settentrionale, l\u0027epicentro fu localizzato tra i comuni di Finale Emilia, Borgofranco sul Po’ e Felonica. Alle prime luci dell\u0027alba, l\u0027elicottero dei Vigili del fuoco del nucleo di Bologna effettuò una ricognizione rilevando danni alle strutture in particolare nei comuni delle province di Ferrara, Modena e Mantova. Immediato l\u0027invio delle sezioni operative dalle Direzioni Regionali di Emilia Romagna, Lombardia, Toscana, Lazio e Veneto e di ulteriori mezzi aerei del nucleo di Venezia: furono 850 i Vigili del fuoco al lavoro fin dalle prime ore, 270 gli automezzi a supporto.\u003Cbr\u003E\nIl 29 maggio ulteriori scosse colpirono l\u0027Emilia Romagna: alle ore 9.00 di magnitudo 5.8, alle 12.55 una di 5.4 e poi alle 13.00 altre due scosse, rispettivamente di magnitudo 4.9 e 5.2. L\u0027epicentro venne individuato tra i comuni di Medolla, Mirandola e Cavezzo. Le scosse furono avvertite in tutta l\u0027Italia settentrionale, ulteriori repliche si susseguirono nei giorni successivi.\u003Cbr\u003E\nGli eventi sismici causarono pesanti danni alle costruzioni rurali ed industriali, alle opere di canalizzazione delle acque, nonché a edifici e strutture di interesse storico-artistico.\u003C\/span\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n\n\u003Cp lang=\u0022en-GB\u0022 style=\u0022margin-bottom:20px; text-align:justify\u0022\u003E\u003Cspan style=\u0022font-variant:normal\u0022\u003E\u003Cspan style=\u0022font-style:normal\u0022\u003E\u003Cspan style=\u0022font-weight:normal\u0022\u003E\u003Cspan style=\u0022line-height:0.71cm\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cspan style=\u0022font-size:14pt\u0022\u003E\u003Cspan lang=\u0022it-IT\u0022\u003EA\u003C\/span\u003El termine dell’emergenza furono 112.529 gli interventi svolti dai Vigili del fuoco,\u0026nbsp;\u003Cspan lang=\u0022it-IT\u0022\u003Enumerosi\u003C\/span\u003E\u0026nbsp;per la salvaguardia e il recupero di strutture storiche e beni\u0026nbsp;\u003Cspan lang=\u0022it-IT\u0022\u003Eartistici\u003C\/span\u003E.\u003C\/span\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Bologna","field_data":"\u003Ctime datetime=\u00222012-05-20T04:03:41Z\u0022 class=\u0022datetime\u0022\u003E2012-05-20\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.5967607\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002211.2186396\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.5967607, 11.2186396\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2012-05-20-sisma-emilia\/sisma-emilia.png","field_video":"\/sites\/default\/files\/storia\/2012-05-20-sisma-emilia\/sisma-emilia.mp4"},{"title":"ONDATA DI FREDDO","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ENell\u0027area di\u0026nbsp;Forlì-Cesena,\u0026nbsp;Rimini\u0026nbsp;e\u0026nbsp;Pesaro-Urbino\u0026nbsp;non si raggiungeva un tale picco di nevosità da almeno 100 anni con accumuli fino a 4,5 metri in collina, 200 cm a\u0026nbsp;Cesena\u0026nbsp;città ,170 cm a\u0026nbsp;Forlì\u0026nbsp;città, 327 cm a\u0026nbsp;Urbino\u0026nbsp;città, mentre sulla costa romagnola ovunque si raggiungevano almeno i 75 cm dopo il\u0026nbsp;12 febbraio.\u0026nbsp;Il 14 febbraio, tra Forlì e\u0026nbsp;Faenza\u0026nbsp;si raggiunse il picco del freddo\u0026nbsp;con la temperatura minima di -19,2\u0026nbsp;°C rilevata dalla stazione amatoriale a norma (Davis Vantagre Pro 2)\u0026nbsp;della località di San Biagio (nella pianura tra Forlì e Faenza - RA), mentre la temperatura minima ARPA-SIMC è stata registrata nella località di Granarolo Faentino (RA) con -17.9\u0026nbsp;°C.\u003C\/p\u003E\n","field_comune":"Roma","field_data":"\u003Ctime datetime=\u00222012-02-13T11:11:11Z\u0022 class=\u0022datetime\u0022\u003E2012-02-13\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.8909106\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.2882281\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.8909106, 12.2882281\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2012-02-13-ondata-di-freddo\/ondata-di-freddo.png","field_video":"\/sites\/default\/files\/storia\/2012-02-13-ondata-di-freddo\/ondata-di-freddo.mp4"},{"title":"ALLUVIONE GENOVA - VIA FEREGGIANO","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EDieci giorni dopo le inondazioni, frane e smottamenti che causarono numerosi danni alle Cinque Terre e alla Lunigiana, un’altra tragedia interessò la Liguria: il 4 novembre 2011 Genova e provincia furono colpite da un\u0027alluvione, dopo ore di incessanti piogge esondarono i torrenti Bisagno, Sturla e Fereggiano che provocò la morte di sei persone, tra cui una mamma con le sue due figlie e una diciannovenne. Interi quartieri del capoluogo ligure risultarono sommersi, la potenza dell\u0027acqua fu tale da trascinare via automobili e alberi. Dopo le prime ventiquattr’ore più di trecento furono le operazioni di soccorso effettuate dal Corpo nazionale, che mise in campo un dispositivo che contava oltre centottanta vigili del fuoco, accorsi dalla Liguria e dalle regioni limitrofe con nucleo speleo alpino fluviale, reparto volo, sommozzatori, ruspe ed escavatori per prestare assistenza alla popolazione.\u003C\/p\u003E\n","field_comune":"Genova","field_data":"\u003Ctime datetime=\u00222011-11-14T10:10:01Z\u0022 class=\u0022datetime\u0022\u003E2011-11-14\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.4167606\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00228.9618009000001\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.4167606, 8.9618009000001\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2011-11-14-alluvione-genova-fereggiano\/alluvione-genova-fereggiano.png","field_video":"\/sites\/default\/files\/storia\/2011-11-14-alluvione-genova-fereggiano\/alluvione-genova-fereggiano.mp4"},{"title":"NAUFRAGIO COSTA CONCORDIA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ELa sera del 13 gennaio 2012 il naufragio davanti all’isola del Giglio (GR) della nave da crociera Costa Concordia, su cui viaggiavano 4.000 persone tra passeggeri ed equipaggio.\u0026nbsp;\u003Cbr\u003E\nImponente l\u0027azione di soccorso dei vigili del fuoco in questo scenario unico nel suo genere, sia nell\u0027immediatezza dell\u0027evento che nelle fasi successive: fin dalle prime ore 80 vigili del fuoco erano al lavoro con l\u0027arrivo di unità navali dai comandi provinciali di Grosseto e Roma, unitamente ai nuclei sommozzatori di Grosseto, Firenze e Livorno.\u003Cbr\u003E\nCentinaia di persone, bloccate all’interno dell’imbarcazione, furono soccorse e trasportate sull\u0027isola del Giglio.\u003Cbr\u003E\nLe operazioni, coordinate presso il posto di Comando avanzato costituito appositamente sull\u0027isola e grazie al supporto del centro logistico istituito al distaccamento di Orbetello, consentirono lo straordinario salvataggio di una coppia di turisti coreani e del commissario di bordo, rimasti intrappolati nella parte parzialmente sommersa della nave per \u0026nbsp;24 ore.\u003Cbr\u003E\nUn’operazione lunga e complessa, portata a termine con grande impegno, professionale ed emotivo il 13 marzo, due mesi dopo la tragica sera.\u0026nbsp;\u003Cbr\u003E\nUn dispositivo di soccorso, che vide l’impiego medio giornaliero di 150 unità operative e 66 mezzi tra imbarcazioni, elicotteri e veicoli terrestri, operò con turnazioni continuative di 24 ore: per giorni 206 sommozzatori effettuarono 150 ore di immersioni, esperti in tecniche speleo alpino fluviali svolsero 133 missioni all’interno del relitto per un totale di 4.679 ore di lavoro, mentre gli elisoccorritori si occuparono del trasbordo delle squadre e della strumentazione necessaria alle operazioni.\u003C\/p\u003E\n","field_comune":"Isola del Giglio","field_data":"\u003Ctime datetime=\u00222012-01-13T21:45:36Z\u0022 class=\u0022datetime\u0022\u003E2012-01-13\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002242.359221757729\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002210.919593423605\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E42.359221757729, 10.919593423605\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2012-01-13-naufragio-costa-concordia\/naufragio-costa-concordia.png","field_video":"\/sites\/default\/files\/storia\/2012-01-13-naufragio-costa-concordia\/naufragio-costa-concordia_1.mp4"},{"title":"ALLUVIONE E FRANA GIAMPILIERI","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 1° ottobre 2009 piogge torrenziali colpiscono la Sicilia orientale per tutta la notte, fino al mattino. Il nubifragio provoca lo straripamento dei corsi d\u0027acqua e diversi eventi franosi. Particolarmente colpiti i paesi di Giampilieri, Molino, Altolia Briga, Pezzolo, Santa Marina. L\u0027alluvione provoca 37 vittime e oltre duemila le persone vengono evacuate. Dall\u0027inizio del nubifragio, furono impiegate in media 415 unità dei Vigili del Fuoco al giorno, coinvolgendo un totale di 1.623 uomini provenienti da tutta Italia. Furono utilizzati 170 mezzi, tra cui 4 elicotteri, 1 motobarca e 3 gommoni per le ricerche in mare ed il trasporto del personale.\u003C\/p\u003E\n","field_comune":"Messina","field_data":"\u003Ctime datetime=\u00222009-10-02T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E2009-10-02\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002238.06885\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002215.4694894\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E38.06885, 15.4694894\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2009-10-02-alluvione-e-frana-giampilieri\/alluvione-e-frana-giampilieri_1.png","field_video":"\/sites\/default\/files\/storia\/2009-10-02-alluvione-e-frana-giampilieri\/alluvione-e-frana-giampilieri.mp4"},{"title":"ALLUVIONE CINQUE TERRE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 25 ottobre, a seguito di una forte precipitazione che in sei ore ha riversato oltre 500 mm di pioggia sulla provincia della Spezia e di Massa e Carrara, si verifica una alluvione che interessa il territorio dello Spezzino e della Lunigiana. Questo evento meteorologico causa la piena dei fiumi Vara e Magra e dei torrenti affluenti nelle zone colpite, con allagamenti e inondazione in tutta la Val di Vara e la Val di Magra.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EI centri più colpiti sono quelli di Borghetto di Vara, Brugnato, Bonassola, Levanto, Monterosso al Mare, Vernazza, Beverino, Santo Stefano di Magra, Sarzana, Ameglia in provincia della Spezia e Aulla in provincia di Massa-Carrara. Nei borghi di Vernazza e di Monterosso, l\u0027acqua trasporta enormi quantità di fango e detriti lungo il compluvio naturale e le strade principali si trasformano in fiumi in piena portando in mare tutto ciò che trascinavano. Il deposito alluvionale nella via principale di Vernazza misura alcuni metri di spessore.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EOltre 2000 gli interventi effettuati dal personale dei Vigili del fuoco, con l\u0027impiego di elicotteri e mezzi movimento terra, il coinvolgimento di specialisti sommozzatori e SAF e nuclei cinofili. Particolari difficoltà operative sono state causate dalla mancanza di collegamenti stradali che hanno determinato la necessità di ricorrere a trasporti via mare e via ferrovia per personale, mezzi e materiali.\u003C\/p\u003E\n","field_comune":"Vernazza","field_data":"\u003Ctime datetime=\u00222011-10-25T10:10:10Z\u0022 class=\u0022datetime\u0022\u003E2011-10-25\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.1349211\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00229.6849935\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.1349211, 9.6849935\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2011-10-25-alluvione-cinque-terre\/alluvione-cinque-terre.png","field_video":"\/sites\/default\/files\/storia\/2011-10-25-alluvione-cinque-terre\/alluvione-cinque-terre.mp4"},{"title":"STRAGE DI VIAREGGIO","body":"\u003Cp\u003EIl 29 giugno 2009, alle 23.48, il treno merci 50325, con il suo convoglio di quattordici carri cisterna, deraglia in corrispondenza del sovrappasso pedonale che scavalca il fascio binari Sud della stazione ferroviaria di Viareggio, collegando via Burlamacchi con via Ponchielli.\u003C\/p\u003E\n\n\u003Cp\u003EQuattro carri cisterna escono dai binari e uno si danneggia, con fuoriuscita del GPL\u0026nbsp;(gas di petrolio liquefatto). Il gas fuoriuscito s’innesca immediatamente, provocando un incendio di vastissime proporzioni che interessa la stessa stazione e le aree circostanti, soprattutto la via Ponchielli.\u003C\/p\u003E\n\n\u003Cp\u003EI Vigili del fuoco operano per l\u0027estinzione degli incendi e il soccorso alle persone coinvolte, squadre speciali dei nuclei\u0026nbsp;NBCR\u0026nbsp;(nucleare, biologico, chimico e radiologico) giunte da Milano, Venezia e Roma, provvedono al travaso del gpl rimasto nelle ferrocisterne non esplose, trasferendolo in altre nuove fatte arrivare sul posto.\u003C\/p\u003E\n\n\u003Cp\u003EIl bilancio definitivo è di 32 vittime, decine i feriti.\u003C\/p\u003E","field_comune":"Viareggio","field_data":"\u003Ctime datetime=\u00222009-06-29T23:48:00Z\u0022 class=\u0022datetime\u0022\u003E2009-06-30\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.8737092\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002210.2526534\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.8737092, 10.2526534\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2009-06-30-strage-di-viareggio\/strage-di-viareggio.png","field_video":"\/sites\/default\/files\/storia\/2009-06-30-strage-di-viareggio\/strage-di-viareggio.mp4"},{"title":"ALLUVIONE ISCHIA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ENumerose furono le persone tratte in salvo dai Vigili del Fuoco che intervennero\u0026nbsp;nel porto di Casamicciola, nell\u0027isola di Ischia, dove si generò una frana a seguito delle forti piogge che flagellarono l\u0027isola per giorni. I Vigili del fuoco, intervennero\u0026nbsp;sul luogo della frana con\u0026nbsp;un grande dispiegamento di mezzi e oltre 100 uomini, tra cui squadre di terra, operatori speleo-alpino-fluviale, cinofili e sommozzatori.\u0026nbsp;Oltre alle attrezzature da utilizzare in caso di alluvione, fu presente\u0026nbsp;nella piazza del porto una Unità di Comando Locale (UCL),\u0026nbsp;che venne\u0026nbsp;utilizzata come raccordo tra\u0026nbsp;le forze in campo e\u0026nbsp;i cittadini.\u0026nbsp;\u003C\/p\u003E\n","field_comune":"Ischia","field_data":"\u003Ctime datetime=\u00222009-11-10T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E2009-11-10\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002240.7270164\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.9028656\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E40.7270164, 13.9028656\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2009-11-10-alluvione-ischia\/alluvione-ischia.png","field_video":"\/sites\/default\/files\/storia\/2009-11-10-alluvione-ischia\/alluvione-ischia.mp4"},{"title":"ALLUVIONE MARCHE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ENumerosi furono gli interventi dei Vigili del fuoco a causa delle forti piogge che colpirono la città e la provincia di Ancona nel settembre 2006. A Falconara Marittima molte richieste di soccorso arrivarono ai centralini del 115 per via dello straripamento del fiume Esino. Nel comune di Osimo, in special modo nella zona della stazione, alcune persone rimaste intrappolate in scantinati o in casa furono salvate dai Vigili del fuoco per l\u0027esondazione del fiume Aspio.\u003C\/p\u003E\n","field_comune":"Senigallia","field_data":"\u003Ctime datetime=\u00222006-10-10T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E2006-10-10\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.5058744\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.989615\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.5058744, 12.989615\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2006-10-10-alluvione-marche\/alluvione-marche_0.png","field_video":"\/sites\/default\/files\/storia\/2006-10-10-alluvione-marche\/alluvione-marche.mp4"},{"title":"SISMA DEL MOLISE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EAlle 16.08 del 31 ottobre 2002 l’INGV registra una scossa sismica di magnitudo 5.3 con epicentro tra le località di Casacalenda, Sant\u0027Elia a Pianisi e Colletorto. La scossa principale è stata seguita da numerose repliche. A causa degli eventi si verificarono crolli a Castellino sul Biferno e a Bonefro. Sul posto operano 600 Vigili del Fuoco con oltre 150 mezzi provenienti dal Lazio, Abruzzo, Campania, Puglia, Marche, Umbria, Calabria, Basilicata. Purtroppo il crollo più grave lo si ebbe a San Giuliano di Puglia, dove collassò la struttura di un’intera scuola elementare. Squadre dei\u0026nbsp; Vigili del Fuoco operarono giorno e notte ma alla fine il bilancio fu tragico: 27 bambini e 2 maestre perirono nel crollo.\u0026nbsp;\u003C\/p\u003E\n","field_comune":"Campobasso","field_data":"\u003Ctime datetime=\u00222002-10-31T11:32:00Z\u0022 class=\u0022datetime\u0022\u003E2002-10-31\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002241.5602544\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002214.6627161\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E41.5602544, 14.6627161\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2002-10-31-sisma-del-molise\/sisma-del-molise_1.png, \/sites\/default\/files\/storia\/2002-10-31-sisma-del-molise\/sisma-del-molise.jpg","field_video":"\/sites\/default\/files\/storia\/2002-10-31-sisma-del-molise\/sisma-del-molise.mp4, \/sites\/default\/files\/storia\/2002-10-31-sisma-del-molise\/sisma-del-molise_1.mp4"},{"title":"ALLUVIONI CALABRIA PIEMONTE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EPiemonte - Già a partire dal giorno 13, il Centro Nazionale Climatologia e Meteorologia Aeronautica aveva emesso bollettini per elevate precipitazioni ed infatti, in serata e per tutta la giornata del 14 ottobre, intense precipitazioni interessarono le regioni del Piemonte e della Valle d\u0027Aosta. In poche ore le abbondanti piogge, causarono l\u0027ingrossamento di numerosi fiumi e torrenti che poi esondarono provocando l\u0027isolamento di diversi centri abitati; la pioggia causò diverse frane e crolli che bloccarono alcune strade. A seguito dell\u0027emergenza vennero attivati i Centri Operativi Misti (C.O.M.) in diversi Comuni ed i Centri Coordinamento Soccorsi (C.C.S.) in quasi tutte le Prefetture Piemontesi per provvedere all\u0027assistenza di centinaia di persone evacuate e ricoverate in zone sicure. Purtroppo nelle operazioni di soccorso perse la vita il Capo Squadra Bartolomeo Califano in servizio presso il Comando di Torino.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003ECalabria -\u0026nbsp;Dopo quarantotto ore di pioggia battente il torrente Beltrame esondò e l’ondata che ne conseguì investì in pieno il camping Le Giare. I 53 ospiti del campeggio, fra i quali 17 affetti da disabilità e i loro 32 accompagnatori, furono sorpresi nel sonno e molti non riuscirono a mettersi in salvo. Furono circa trecento gli uomini impegnati nelle ricerche dei dispersi, l\u0027unico modo per tentare il salvataggio di qualcuno era ripercorrere le sponde scrutando con attenzione la superficie fangosa. L\u0027altro sistema adottato fu l’uso dell\u0027elicottero, che però si potette alzare fino alle 13 visto che tornò a piovere. Soccorritori e volontari non si arresero, e sotto l\u0027acqua continuarono nel tentativo di salvare qualche altra vita.\u003C\/p\u003E\n","field_comune":"Roma","field_data":"\u003Ctime datetime=\u00222000-10-15T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E2000-10-15\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.9072727\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00228.6116796\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.9072727, 8.6116796\u003C\/span\u003E\n\u003C\/span\u003E\n, \u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002238.687333\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002216.5500558\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E38.687333, 16.5500558\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/2000-10-15-alluvioni-calabria-piemonte\/alluvioni-calabria-piemonte_0.png","field_video":"\/sites\/default\/files\/storia\/2000-10-15-alluvioni-calabria-piemonte\/alluvioni-calabria-piemonte_0.mp4"},{"title":"ALLUVIONE SARNO","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ENei giorni 4, 5 e 6 maggio del 1998, una massa di fango e detriti si staccò dalla montagna e dalla collina sovrastanti i paesi di Quindici (in Irpinia), Sarno, Siano e Braciliano (Salerno). Erano le 15 quando a Sarno la prima frana sfiorò alcune abitazioni. Poi, in rapida successione, l\u0027impressionante sequenza di colate fangose, le prime vittime, le case travolte. Tra le 20 e le 24, quattro ore di terrore, boati, frane, morti. Centosessanta le vittime, di cui centotrentasette solo a Sarno, rimaste intrappolate dal fiume di fango che, a una velocità di circa 50 chilometri orari, distrusse ospedali, scuole e palazzi.\u003C\/p\u003E\n","field_comune":"Sarno","field_data":"\u003Ctime datetime=\u00221998-05-05T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1998-05-05\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002240.8101009\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002214.6215811\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E40.8101009, 14.6215811\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1998-05-05-alluvione-sarno\/alluvione-sarno.png","field_video":"\/sites\/default\/files\/storia\/1998-05-05-alluvione-sarno\/alluvione-sarno.mp4"},{"title":"SISMA UMBRIA MARCHE","body":"\u003Cp class=\u0022text-align-justify\u0022\u003ENella notte del 26 settembre 1997, una prima scossa dell\u0027ottavo grado della scala Mercalli, poi alle 11,42 una seconda, mentre frati e tecnici stavano controllando eventuali danni alla volta nella Basilica di San Francesco ad Assisi, causarono ingenti danni al patrimonio architettonico. Il crollo della volta nella Basilica ha provocato quattro morti. I paesi più colpiti saranno: Assisi, Foligno, Colfiorito, Serravalle del Chienti, e tanti altri piccoli centri. Nella notte tra il 6 e 7 febbraio 1998, una nuova scossa, provoca il crollo di edifici già compromessi, rilanciando l\u0027allarme. La Protezione Civile ed il Corpo Nazionale dei Vigili del Fuoco si prodigano, ancora una volta, contro le avversità della natura, e a salvaguardia dei beni storico architettonici del nostro Paese.\u003C\/p\u003E\n","field_comune":"Foligno","field_data":"\u003Ctime datetime=\u00221997-09-26T11:40:23Z\u0022 class=\u0022datetime\u0022\u003E1997-09-26\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.0707017\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.6195966\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.0707017, 12.6195966\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1997-09-26-sisma-umbria-marche\/sisma-umbria-marche.png","field_video":"\/sites\/default\/files\/storia\/1997-09-26-sisma-umbria-marche\/sisma-umbria-marche.mp4"},{"title":"INCENDIO LA FENICE E SALVATAGGIO SACRA SINDONE  ","body":"\u003Cp class=\u0022text-align-justify\u0022\u003E\u003Cstrong\u003EVenezia\u003C\/strong\u003E - La notte del 29 gennaio 1996 un disastroso rogo distrusse il teatro La Fenice. Uno dei simboli della città, uno dei teatri più belli, dalla straordinaria acustica e protagonista da sempre della vita operistica, musicale e culturale italiana ed europea. I Vigili del Fuoco lavorarono tutta la notte per domare il rogo ed evitare che si propagasse anche alle vicine strutture e fondamentale fu l’aiuto degli Elicotteri del Corpo Nazionale che continuamente sganciavano acqua sul tetto del teatro.\u0026nbsp;\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003E\u003Cstrong\u003ETorino\u003C\/strong\u003E -\u0026nbsp;Nella notte tra l\u002711 e il 12 aprile del 1997 un incendio a Torino distrusse la Cappella del Guarini e si propagò all\u0027ala Ovest del Palazzo Reale, mettendo a serio rischio l\u0027integrità della Sacra Sindone.\u0026nbsp;\u003Cbr\u003E\nIl rogo avanzò velocemente e mise in pericolo il Sudario di Cristo, fino a che i vigili del fuoco riuscirono, tra le fiamme, a rompere a colpi di mazza la teca antiproiettile che custodiva la reliquia e a portarla fuori, al sicuro dall\u0027incendio che oramai aveva distrutto la Cappella.\u0026nbsp;\u003C\/p\u003E\n","field_comune":"Torino","field_data":"\u003Ctime datetime=\u00221996-01-29T20:00:00Z\u0022 class=\u0022datetime\u0022\u003E1996-01-29\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002245.0733813\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00227.6852268\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E45.0733813, 7.6852268\u003C\/span\u003E\n\u003C\/span\u003E\n, \u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002245.4408474\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.3155151\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E45.4408474, 12.3155151\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1996-01-29-incendio-la-fenice-e-salvataggio-sacra-sindone\/incendio-la-fenice-e-salvataggio-sacra-sindone_1.png","field_video":"\/sites\/default\/files\/storia\/1996-01-29-incendio-la-fenice-e-salvataggio-sacra-sindone\/incendio-la-fenice-e-salvataggio-sacra-sindone.mp4"},{"title":"ALLUVIONE VERSILIA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 19 giugno di 25 anni fa, alle 6 del mattino, notevoli precipitazioni si abbatterono sul crinale tra l\u0027Alta Versilia e la Garfagnana. Sul comune di Cardoso, portati dalle acque, piombarono 2.200.000 metri cubi di detriti e fango che disintegrarono il paese.\u003Cbr\u003E\nSubito il meccanismo di soccorso del Corpo Nazionale si attivò, inviando dalle regioni limitrofe squadre specializzate all\u0027intervento in casi di alluvione ed esperti nella conduzione di mezzi per il movimento terra e per la rimozione dei detriti dalle strade.\u003Cbr\u003E\nAlla fine il tragico bilancio fu di 14 morti,\u0026nbsp;\u0026nbsp;oltre 3.500 famiglie rimasero sfollati ed interi centri abitati furono distrutti e isolati.\u003C\/p\u003E\n","field_comune":"Stazzema","field_data":"\u003Ctime datetime=\u00221996-06-19T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1996-06-19\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.9059461\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002210.2205256\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.9059461, 10.2205256\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1996-06-19-alluvione-versilia\/alluvione-versilia.png","field_video":"\/sites\/default\/files\/storia\/1996-06-19-alluvione-versilia\/alluvione-versilia.mp4"},{"title":"STRAGE VIA D\u0026#039;AMELIO","body":"\u003Cp\u003EStrage di via D\u0027Amelio: i Vigili del fuoco ricordano il magistrato Borsellino e gli agenti della sua scorta uccisi dalla mafia.\u003C\/p\u003E\n","field_comune":"Milano","field_data":"\u003Ctime datetime=\u00221992-07-19T16:58:00Z\u0022 class=\u0022datetime\u0022\u003E1992-07-19\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002238.1442472\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.3534796\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E38.1442472, 13.3534796\u003C\/span\u003E\n\u003C\/span\u003E\n, \u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002238.1442472\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.3534796\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E38.1442472, 13.3534796\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1992-07-19-strage-d-amelio\/strage-d-amelio.png","field_video":"\/sites\/default\/files\/storia\/1992-07-19-strage-d-amelio\/strage-d-amelio.mp4"},{"title":"INCIDENTI NAVALE MOBY PRINCE E HAVEN","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003ETrentuno anni fa, a un giorno di distanza l’una dall’altra, due catastrofi si consumarono nel mar Tirreno.\u003Cbr\u003E\nLa prima il 10 aprile, al largo del porto di Livorno, fu la più grande tragedia che abbia colpito la marina mercantile italiana dal secondo dopoguerra: il traghetto Moby Prince entrò in collisione con una petroliera. L’incendio provocò la morte di tutti i passeggeri, si salvò solo un componente dell’equipaggio. I vigili del fuoco entrarono nella Moby Prince alla ricerca di superstiti purtroppo senza trovarne, con l’elicottero piazzarono generatori di schiuma sulla petroliera e le motobarche alimentarono di continuo la schiuma, operazioni di spegnimento che durarono sette giorni.\u003Cbr\u003E\nSulla costa genovese, invece, la seconda tragedia. Giovedì 11 aprile, sulla petroliera Haven, ancorata in rada, scoppiò un incendio che causò uno dei più gravi disastri ecologici del mar Mediterraneo. Nelle operazioni di soccorso furono impegnati i vigili del fuoco.\u003C\/p\u003E\n","field_comune":"Livorno","field_data":"\u003Ctime datetime=\u00221991-04-10T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1991-04-10\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.548473\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002210.3105674\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.548473, 10.3105674\u003C\/span\u003E\n\u003C\/span\u003E\n, \u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.4058612\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00228.6860167\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.4058612, 8.6860167\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1991-04-10-incidenti-navale-moby-prince-e-haven\/incidenti-navale-moby-prince-e-haven_1.png","field_video":"\/sites\/default\/files\/storia\/1991-04-10-incidenti-navale-moby-prince-e-haven\/incidenti-navale-moby-prince-e-haven.mp4"},{"title":"INCIDENTE AEREO ISTITUTO SALVEMINI","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl 6 dicembre del 1990 nella provincia di Bologna, un aereo militare subì un\u0027avaria nei pressi dell\u0027abitato di Casalecchio di Reno e precipitò sull\u0027Istituto Tecnico Salvemini\u0026nbsp;provocando un incendio all\u0027interno dell\u0027edificio. Lo schianto, con successivo rogo, causò la morte di dodici studenti e il ferimento di altre 88 persone. I Vigili del fuoco furono tra i primi a raggiungere il luogo dell\u0027incidente aereo per portare soccorso.\u0026nbsp;\u003C\/p\u003E\n","field_comune":"Casalecchio di Reno","field_data":"\u003Ctime datetime=\u00221990-12-06T10:36:00Z\u0022 class=\u0022datetime\u0022\u003E1990-12-06\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.4782469\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002211.2773797\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.4782469, 11.2773797\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1990-12-06-incidente-aereo-istituto-salvemini\/incidente-aereo-istituto-salvemini_0.png","field_video":"\/sites\/default\/files\/storia\/1990-12-06-incidente-aereo-istituto-salvemini\/incidente-aereo-istituto-salvemini.mp4"},{"title":"INCENDI BOSCHIVI TEMPIO PAUSANIA (OT)","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:0.56cm\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003ENell’agosto del 1989 il Nord Sardegna è flagellato da grossi incendi di macchia mediterranea alimentati dal forte vento di maestrale. Alla fine del mese si conteranno 19 morti causati dalla furia del fuoco, 13 dei quali nella sola giornata del 28 agosto a seguito del devastante rogo che ha interessato una vasta area tra il golfo di Cugnana e la Costa Smeralda. Tanti i Vigili del fuoco impegnati, sia per vie aeree che via terra, nello spegnimento degli incendi. \u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:0.56cm\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003EOgni anno durante il periodo estivo il Corpo nazionale dei Vigili del fuoco è duramente impegnato per combattere la piaga degli incendi boschivi che interessano zone abitate e località turistiche di tutta Italia. \u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Tempio Pausania","field_data":"\u003Ctime datetime=\u00221989-07-28T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1989-07-28\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002240.9031356\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00229.104067\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E40.9031356, 9.104067\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1989-07-28-incendi-boschivi-tempio-pausania-ot\/incendi-boschivi-tempio-pausania-ot_1.png","field_video":"\/sites\/default\/files\/storia\/1989-07-28-incendi-boschivi-tempio-pausania-ot\/incendi-boschivi-tempio-pausania-ot.mp4"},{"title":"FRANA VALTELLINA","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:0.56cm\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003E18\u0026nbsp;luglio 1987, 305 i millimetri di pioggia in un solo giorno: un quarto di tutta l\u0027acqua che solitamente cade nella valle in un anno intero.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:0.56cm\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003E Attorno alle 7.30 la frana si materializza: un\u0027intera fetta di montagna, circa quaranta milioni di metri cubi, precipita da 200 metri d\u0027altezza sui paesi limitrofi ricoprendo, sotto tonnellate di roccia e fango, tre chilometri e mezzo di valle.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:0.56cm\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003E La forza della frana è tale da risalire come una gigantesca onda, sul versante opposto della vallata, distruggendo gran parte del paese che si trova in quel punto. La preoccupazione non è finita: la frana crea una \u0022diga naturale\u0022, sbarrando il corso del fiume Adda.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Valdisotto","field_data":"\u003Ctime datetime=\u00221987-07-22T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1987-07-22\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002246.1633869\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00229.8447202\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E46.1633869, 9.8447202\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1987-07-22-frana-valtellina\/frana-valtellina_1.png","field_video":"\/sites\/default\/files\/storia\/1987-07-22-frana-valtellina\/frana-valtellina.mp4"},{"title":"FRANA VAL DI STAVA","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0.35cm;\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003EIl 19 luglio 1985, alle 12.22, il crollo delle discariche della miniera di Prestavel provoca una immensa frana che sconvolge la valle del rio Stava, 180 mila metri cubi di fango ed acqua percorrono la valle alla velocità di circa 90 chilometri all\u0027ora, uccidendo 268 fra uomini, donne e bambini e provocando danni per decine di miliardi.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:0.56cm\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003ELa tragedia della val di Stava è la più grave catastrofe industriale degli ultimi anni in Italia, seconda per distruzione e numero di vittime solo alla catastrofe del Vajont. Migliaia i Vigili del fuoco intervenuti per portare soccorso ai cittadini.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Tesero","field_data":"\u003Ctime datetime=\u00221985-07-19T12:22:00Z\u0022 class=\u0022datetime\u0022\u003E1985-07-19\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002246.315007\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002211.5041164\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E46.315007, 11.5041164\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1985-07-19-frana-val-di-stava\/frana-val-di-stava_0.png","field_video":"\/sites\/default\/files\/storia\/1985-07-19-frana-val-di-stava\/frana-val-di-stava.mp4"},{"title":"QUARANT’ANNI FA LA TRAGEDIA DI ALFREDO RAMPI A VERMICINO","body":"\u003Cp class=\u0022text-align-justify\u0022 dir=\u0022auto\u0022\u003ESono passati quarant’anni dal 10 giugno 1981, il giorno in cui il piccolo Alfredo Rampi cadde in un pozzo a Vermicino, una frazione di Frascati alle porte di Roma,\u003Cbr\u003E\nL’Italia intera per la prima volta seguì, dalle ore successive, la diretta in televisione delle operazioni di salvataggio.\u003Cbr\u003E\nI vigili del fuoco, che arrivarono sul posto in pochi minuti, si misero subito al lavoro, ma le operazioni di soccorso si rivelarono molto complesse: l’ingresso del pozzo aveva un’imboccatura larga 28 centimetri e una profondità complessiva di 80 metri, con pareti irregolari e sporgenze.\u003Cbr\u003E\nI tentativi di soccorso durarono tre giorni, migliaia di persone si radunarono nella zona: due giorni dopo arrivò anche il presidente della Repubblica Sandro Pertini, che si fece largo tra la folla fino ad arrivare sul bordo del pozzo per poter parlare tramite un microfono con il bambino.\u003Cbr\u003E\nA dirigere le operazioni di salvataggio il comandante dei vigili del fuoco di Roma Elveno Pastorelli: tra i vigili del fuoco impegnati ci fu Nando Broglio, scomparso pochi anni fa, che sostenne il piccolo parlandogli senza sosta per ore e ore mentre i colleghi lavoravano per cercare di salvargli la vita.\u003Cbr\u003E\nDopo tre giorni di ininterrotti tentativi di salvataggio, tra cui l\u0027opera di scavo di un tunnel parallelo a quello dove era precipitato il piccolo, il triste epilogo che tutti ricordiamo.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003E\u003Cbutton title=\u0022Forward Message\u0022 type=\u0022button\u0022\u003E\u003C\/button\u003E\u003C\/p\u003E\n","field_comune":"Frascati","field_data":"\u003Ctime datetime=\u00221981-06-10T20:00:00Z\u0022 class=\u0022datetime\u0022\u003E1981-06-10\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002241.8238119\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.642611\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E41.8238119, 12.642611\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_9.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_10.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_0.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_1.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_2.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_3.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_4.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_5.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_6.jpg, \/sites\/default\/files\/storia\/1981-06-10-quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino\/quarant-anni-fa-la-tragedia-di-alfredo-rampi-vermicino_7.jpg","field_video":""},{"title":"SISMA ANCONA","body":"\u003Cp class=\u0022text-align-justify\u0022\u003EIl terremoto più forte che la città di Ancona possa ricordare nella sua storia.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EUn sisma lungo 11 mesi, ecco come chiamare il terremoto che destabilizzò la popolazione Anconetana. Era il 25 gennaio 1972, quando un terremoto, allora stimato al settimo grado della scala Mercalli, creò il panico nella stessa città ed anche in tutti i comuni limitrofi. Da quel giorno si scateno’ una serie di scosse finchè nel mese successivo un’altra forte scossa fece prendere a molte persone la decisione di allontanarsi dalle proprie abitazioni. Sicuramente l’evacuazione della città e gli avvertimenti naturali dati dalla terra, fecero in modo di non creare vittime il 14 giugno sempre del 72. Una scossa come mai avvenuta prima scuote l’intera area marchigiana, l’intensità sarà del decimo grado della scala Mercalli ed il caos completo prenderà il sopravvento. Gli abitanti furono destabilizzati da tali avvenimenti ed il paese riportò diversi danni alle strutture, purtroppo il terremoto non provoco’ vittime direttamente ma qualcuno morì per lo spavento. Giovanni Maria Ferroni del Corriere Adriatico commentò cosi l’accaduto ” Nei rioni storici di Capodimonte, San Pietro,Guasco e Porto i crolli sono stati più numerosi; numerosissimi sono gli edifici gravemente lesionati al Piano, al Pinocchio, alle Grazie… una 500 è andata distrutta a causa della caduta della palla di pietra del campanile della Chiesa del Sacramento”.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003EGrazie allo spirito straordinario dei cittadini e, all’aiuto delle istituzioni, gli anconetani seppero rialzarsi alla grande, tutti si misero al lavoro senza sosta anche se non avevano un posto dove andare a dormire ed in poco tempo tutto rientrò nella normalità. Da quel giorno le costruzioni hanno seguito rigide regole antisismiche e ad oggi la città di Ancona è forse la più preparata d’Italia ad affrontare un sisma.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003E30 mila persone senza casa, migliaia di tende allestite in 56 punti della città, 1.500 persone ospitate nei vagoni ferroviari, altri mille nelle palestre e molti ancora sulla nave ‘Tiziano’. Poi la ricostruzione, velocissima e ‘integrale’, anche del centro storico. 3.500 abitanti di Ancona passarono la notte in vagoni ferroviari ed altri 600 in autobus urbani. In quei mesi l’abbandono della città da parte di migliaia di persone ebbe come risultato la paralisi economica della regione. Non solo Ancona fu colpita ma anche tutta l’area delle Marche centrali lungo il mar Adriatico. Colpite furono la provincia di Pesaro e Macerata, con danni ingenti a Camerano, Camerata Picena e Montemarciano e in decine di altri centri.\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022\u003ENotevole fu lo sforzo del Corpo Nazionale dei Vigili del Fuoco che, oltre alle operazioni di ricerca sotto macerie e assistenza alla popolazione, gestirono una mensa nelle prime settimane successive al sisma per sfamare l\u0027intera comunità anconetana.\u003C\/p\u003E\n","field_comune":"Ancona","field_data":"\u003Ctime datetime=\u00221972-01-25T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1972-01-25\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.6158299\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.518915\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.6158299, 13.518915\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_5.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_6.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_7.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_8.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_9.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_10.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_11.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_0.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_1.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_2.jpg, \/sites\/default\/files\/storia\/1972-01-25-sisma-ancona\/sisma-ancona_3.jpg","field_video":""},{"title":"STRAGE STAZIONE BOLOGNA","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003ESono le 10.25 del 2 agosto 1980. Una bomba posta nella sala d’aspetto della stazione centrale di Bologna provoca una devastante esplosione causando la morte di 85 persone e il ferimento di altre 200. Ai Vigili del fuoco il triste compito di portare i primi soccorsi.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Bologna","field_data":"\u003Ctime datetime=\u00221980-08-02T10:25:00Z\u0022 class=\u0022datetime\u0022\u003E1980-08-02\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.5053584\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002211.3432312\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.5053584, 11.3432312\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1980-08-02-strage-stazione-bologna\/strage-stazione-bologna_1.png","field_video":"\/sites\/default\/files\/storia\/1980-08-02-strage-stazione-bologna\/strage-stazione-bologna.mp4"},{"title":"SISMA IRPINIA","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003EIl 23 novembre del 1980 una forte scossa di terremoto colpì un\u0027area di oltre 17.000 chilometri quadrati tra le regioni della Campania e della Basilicata, più interessate furono le province di Avellino e Potenza. Veloce e massiccia fu la risposta del Corpo Nazionale dei Vigili del fuoco, capace di mobilitare verso le aree terremotate 4.259 unità con oltre 1.101 automezzi e 4 elicotteri per il soccorso alla popolazione. Nei giorni successivi alla scossa del 23 novembre furono 2.735 i corpi privi di vita recuperati dai Vigili del fuoco in operazioni di soccorso rese dure dalla caduta continua di pioggia e neve in numerose aree colpite dal sisma.\u003C\/p\u003E\n","field_comune":"Avellino","field_data":"\u003Ctime datetime=\u00221980-11-23T19:34:00Z\u0022 class=\u0022datetime\u0022\u003E1980-11-23\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002240.996451\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002215.1258955\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E40.996451, 15.1258955\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1980-11-23-sisma-irpinia\/sisma-irpinia_0.png","field_video":"\/sites\/default\/files\/storia\/1980-11-23-sisma-irpinia\/sisma-irpinia.mp4"},{"title":"6 MAGGIO 1976, IL VIOLENTO SISMA IN FRIULI VENEZIA GIULIA ","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003EIl 6 maggio del 1976 una violenta scossa di terremoto di magnitudo 6.5\u0026nbsp;della scala Richter, seguita da numerose repliche, interessò tutta la zona del Friuli Venezia Giulia e oltre 120\u0026nbsp;comuni tra le province di Udine e Pordenone, su un territorio di oltre 3.000 Km quadrati.\u0026nbsp;\u003Cbr\u003E\nRapida e importante fu la risposta del Corpo Nazionale, capace di disporre da tutta Italia l\u0027invio nelle zone terremotate di 1.500 vigili del fuoco con oltre 558 automezzi per il soccorso alla popolazione in caso di sisma.\u0026nbsp;\u003Cbr\u003E\nI pompieri profusero, per giorni e giorni, ogni energia per soccorrere feriti, aprire varchi in strade ostruite da detriti, demolire strutture pericolanti e recuperare beni da edifici inagibili.\u0026nbsp;\u003Cbr\u003E\nA fine dell\u0027emergenza furono 965 le vittime, tra cui 4 vigili del fuoco che persero la vita precipitando con l\u0027elicottero nei pressi del lago Redona durante una operazione di soccorso.\u003C\/p\u003E\n","field_comune":"Udine","field_data":"\u003Ctime datetime=\u00221976-05-06T21:12:02Z\u0022 class=\u0022datetime\u0022\u003E1976-05-06\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002246.2891468\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.1457376\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E46.2891468, 13.1457376\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1976-05-06-6-maggio-1976-il-violento-sisma-friuli-venezia-giulia\/6-maggio-1976-il-violento-sisma-friuli-venezia-giulia.png","field_video":"\/sites\/default\/files\/storia\/1976-05-06-6-maggio-1976-il-violento-sisma-friuli-venezia-giulia\/6-maggio-1976-il-violento-sisma-friuli-venezia-giulia.mp4"},{"title":"INCIDENTE CHIMICO SEVESO","body":"\u003Cp\u003EIl 10 luglio vengono impegnati a Seveso a causa di una nuvola di diossina che, dopo esser fuoriuscita da uno stabilimento chimico, contamina il territorio circostante. Dall’aria irrespirabile e dal bruciore agli occhi delle prime ore, si passa ai casi di ustione sulla pelle e ai ricoveri in ospedale nei giorni successivi. Quindici giorni dopo l\u0027incidente venne ordinata l\u0027evacuazione della zona, perché anche le case risultavano contaminate. A seguito dell’incidente il personale tecnico laureato dei Vigili del fuoco è stato appositamente formato per dotare il Corpo Nazionale di una struttura in grado di esaminare e valutare i progetti, e di autorizzare e controllare insieme ad altri organi le industrie a cosiddetto rischio di incidente rilevante.\u003C\/p\u003E\n","field_comune":"Seveso","field_data":"\u003Ctime datetime=\u00221976-07-10T12:37:00Z\u0022 class=\u0022datetime\u0022\u003E1976-07-10\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002245.649339\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u00229.1444237000001\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E45.649339, 9.1444237000001\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1976-07-10-incidente-chimico-seveso\/incidente-chimico-seveso_1.png","field_video":"\/sites\/default\/files\/storia\/1976-07-10-incidente-chimico-seveso\/incidente-chimico-seveso.mp4"},{"title":"SISMA BELICE","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003ETra il 14 e il 15 gennaio 1968 si registra una forte scossa di terremoto nella Sicilia occidentale che provoca la morte di 249 persone. Nei soccorsi si alternano sul posto circa 7.000 Vigili del fuoco, e purtroppo 4 di loro persero la vita in un crollo. \u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Gibellina","field_data":"\u003Ctime datetime=\u00221968-01-14T21:00:00Z\u0022 class=\u0022datetime\u0022\u003E1968-01-14\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002237.7585544\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.0105256\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E37.7585544, 13.0105256\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1968-01-14-sisma-belice\/sisma-belice_0.png","field_video":"\/sites\/default\/files\/storia\/1968-01-14-sisma-belice\/sisma-belice.mp4"},{"title":"ALLUVIONE FIRENZE FILMATO D\u0026#039;EPOCA","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003ENel 1966 la piena del fiume Arno travolge la città di Firenze. Il centro cittadino resta per giorni semi-sommerso dall\u0027acqua e da migliaia di tonnellate di detriti e fango che danneggiano, soprattutto, il patrimonio artistico. Nella sola Firenze, tra il 4 ed il 5 novembre, vengono effettuati oltre 9.000 salvataggi. Il dispositivo del\u0026nbsp;C.N.VV.F.\u0026nbsp;consente di portare soccorso a circa 34.000 persone.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Firenze","field_data":"\u003Ctime datetime=\u00221966-11-04T12:00:00Z\u0022 class=\u0022datetime\u0022\u003E1966-11-04\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.7695604\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002211.2558136\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.7695604, 11.2558136\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1966-11-04-alluvione-firenze-filmato-d-epoca\/alluvione-firenze-filmato-d-epoca.png","field_video":"\/sites\/default\/files\/storia\/1966-11-04-alluvione-firenze-filmato-d-epoca\/alluvione-firenze-filmato-d-epoca.mp4"},{"title":"DIGA DEL VAJONT","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003EIl 9 ottobre 1963 un\u0027enorme frana precipita dal monte Toc nelle acque della diga del Vajont. Un\u0027ondata alta 200 metri travolge immediatamente i paesi vicini: Longarone, Rivalta, Pirago, Villanova, Faè, Erto, Casso, Castellavazzo sono ridotti a cumuli di macerie e di fango.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003E Muoiono 2.500 persone, migliaia sono i senzatetto. I Vigili del fuoco lavorano ininterrottamente per settantadue giorni, salvando la vita di oltre settanta persone e recuperando i corpi di 1.243 vittime.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Erto e Casso","field_data":"\u003Ctime datetime=\u00221963-10-09T21:00:00Z\u0022 class=\u0022datetime\u0022\u003E1963-10-09\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002246.1475624\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002212.6984924\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E46.1475624, 12.6984924\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1963-10-09-diga-del-vajont\/diga-del-vajont.png","field_video":"\/sites\/default\/files\/storia\/1963-10-09-diga-del-vajont\/diga-del-vajont.mp4"},{"title":"ALLUVIONE ANCONA","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003EIl 5 settembre del 1959 un nubifragio eccezionale colpì Ancona. Le vittime della sciagura furono 10, i danni arrecati alla città furono tantissimi: le conseguenze più gravi del nubifragio furono subite da alcuni dei quartieri più popolari di Ancona come La Palombella, San Lazzaro e Valle Miano con tutta la vasta area della stazione ferroviaria.\u003C\/span\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/p\u003E\n\n\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003EI Vigili del fuoco, provenienti dall’intera regione e anche da alcune limitrofe (come Abruzzo, Emilia Romagna e Lazio), operarono senza sosta ed in condizioni estreme per più di sette giorni in soccorso alla popolazione effettuando oltre 100 salvataggi di persone\u003C\/span\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003E.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Ancona","field_data":"\u003Ctime datetime=\u00221959-09-05T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1959-09-05\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002243.6158299\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002213.518915\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E43.6158299, 13.518915\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1959-09-05-alluvione-ancona\/alluvione-ancona.jpg, \/sites\/default\/files\/storia\/1959-09-05-alluvione-ancona\/alluvione-ancona_5.jpg, \/sites\/default\/files\/storia\/1959-09-05-alluvione-ancona\/alluvione-ancona_0.jpg, \/sites\/default\/files\/storia\/1959-09-05-alluvione-ancona\/alluvione-ancona_1.jpg, \/sites\/default\/files\/storia\/1959-09-05-alluvione-ancona\/alluvione-ancona_2.jpg, \/sites\/default\/files\/storia\/1959-09-05-alluvione-ancona\/alluvione-ancona_3.jpg","field_video":""},{"title":"ALLUVIONE POLESINE","body":"\u003Cp class=\u0022text-align-justify\u0022 style=\u0022margin-bottom: 0cm;\u0022\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003EIl 14 novembre il Po straripa, invadendo la regione del Polesine, e in pochi istanti otto miliardi di metri cubi d\u0027acqua invadono le campagne. Il Paese si mobilita per la prima grande campagna di solidarietà del dopoguerra, i soccorsi raggiungono i luoghi del disastro da più zone d’Italia. \u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003Cspan style=\u0022background:#ffffff\u0022\u003E\u003Cspan style=\u0022line-height:115%\u0022\u003E\u003Cfont face=\u0022Times New Roman, serif\u0022\u003E\u003Cfont style=\u0022font-size:12pt\u0022\u003E\u003Cfont size=\u00223\u0022\u003E\u003Cfont color=\u0022#000000\u0022\u003EI Vigili del fuoco lavorano per giornate interminabili portando in salvo centinaia di persone. Ma il bilancio del disastro è drammatico: 89 i morti, 180.000 i senzatetto; 107.000 ettari su 157.000 coltivabili sono allagati, i raccolti distrutti.\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/font\u003E\u003C\/span\u003E\u003C\/span\u003E\u003C\/p\u003E\n","field_comune":"Ariano nel Polesine","field_data":"\u003Ctime datetime=\u00221951-11-14T08:00:00Z\u0022 class=\u0022datetime\u0022\u003E1951-11-14\u003C\/time\u003E\n","field_maps":"\u003Cspan typeof=\u0022Place\u0022\u003E\n  \u003Cspan property=\u0022geo\u0022 typeof=\u0022GeoCoordinates\u0022\u003E\n    \u003Cmeta property=\u0022latitude\u0022 content=\u002244.9840457\u0022\u003E\n    \u003Cmeta property=\u0022longitude\u0022 content=\u002210.8027928\u0022\u003E\n  \u003C\/span\u003E\n  \u003Cspan class=\u0022geolocation-latlng\u0022\u003E44.9840457, 10.8027928\u003C\/span\u003E\n\u003C\/span\u003E\n","field_tags":"","field_image":"\/sites\/default\/files\/storia\/1951-11-14-alluvione-polesine\/alluvione-polesine.png","field_video":"\/sites\/default\/files\/storia\/1951-11-14-alluvione-polesine\/alluvione-polesine.mp4"}]